import React, { useEffect } from 'react'
import AOS from "aos";
import "aos/dist/aos.css";
import { Container, Row, Col, Image } from "react-bootstrap"
import "../css/BioScreen.css"
import profilepic from "../css/profilepic.jpg"
import p1 from "../css/pics/yosef1.jpeg"
import p2 from "../css/pics/yosef2.jpeg"




const BioScreen = () => {

    useEffect(() => {
  AOS.init({
    duration : 2000
  });
}, []);

    return (
        <Container className="mt-5">
            <h1>ביוגרפיה</h1>
            <p style={{fontSize: "21px"}}>
                לפניכם מסע בארץ מצפון לדרום עם ציוריו ורישומיו של הצייר יוסף רולס.
                <br />
                רולס נולד ברמת גן בשנת 1941, עד מהרה בילדותו המוקדמת התגלה בו כישרון ציור ודחף עז לצייר ללא הרף.
                <br />
                רולס לא למד ציור מעודו והוא לימד את עצמו והתפתח כצייר אוטודידקט, עיון בלתי פוסק בספרי אמנות, קירבה אל ציירים בוגרי אקדמיות לציור באיטליה גרמו לו להתחבר במיוחד אל הציירים האימפרסיוניסטים כגון: פיסארו, ואן גוך, גוגן, סזאן, מאנה, רנואר, מונה ומודיליאני.
                <br /><br />
                כאשר הגיע מועד גיוסו לצהל , גויס רולס ליחידה אשר סיירה בארץ לאורכה ולרוחבה, במעבר על על פני אתרים אשר נצרבו בנפשו כנושאים לציוריו העתידיים.
                <br />
                <br />
                <div className="img-container">
                    <img src={p1} width="300px"/>
                </div>
                <br />
                במהלך שירותו הצבאי, הכיר רולס והתאהב בנערה בשם תמר, אשר זיהתה את כישרון הציור שלו והדחף לצייר, עודדה ותמכה בו ללא הרף.
                <br />
                <br />
                לאחר שלוש שנות חברות התחתנו, במהלך ששים ואחת שנות הזוגיות שלהם עד כה נולדו להם שני בנים, שתי בנות שבעה נכדים  וחמש נכדות.
                <br />
                טיולים משפחתיים ושלושים שנות שירות מילואים בצה"ל הנחילו לרולס מראות של אתרים אשר שימשו נושאים לציוריו.
                <br />
                ביקורים במוזיאונים בפריז, ניו יורק, אמסטרדם, בוסטון, סן פרנסיסקו, תל אביב וירושלים וניתוח יצירותיהם של גדולי הציירים ליטשו את יכולת הציור של רולס.
                <br />
                
                <div className="img-container">
                    <img src={p2} width="400px"/>
                </div>
                <br />
                רולס התכבד בשבע תערוכות יחיד, ושבע תערוכות קבוצתיות ובתשבחותיהם של בכירי מבקרי האמנות בארץ וכן בתשבחותיהם של עשרות אורחים אשר כתבו את התרשמיותיהם בספרי האורחים בתערוכות.
                <br />
            </p>
        </Container>
    )
}

export default BioScreen
