import React, { useEffect } from 'react'
import AOS from "aos";
import "aos/dist/aos.css";
import { Container, Row, Col, Image } from "react-bootstrap"
import "../css/BioScreen.css"
import profilepic from "../css/profilepic.jpg"
import p1 from "../css/pics/yosef1.jpeg"
import p2 from "../css/pics/yosef2.jpeg"




const BioScreen = () => {

    useEffect(() => {
  AOS.init({
    duration : 2000
  });
}, []);

    return (
        <Container className="mt-5">
            <h1>ביוגרפיה</h1>
            <p style={{fontSize: "21px"}}>לפניכם מסע לאורכה של ארץ ישראל, עם ציוריו ורישומיו של הצייר יוסף רולס.        
                <br />
                רולס נולד ברמת גן בשנת 1941, וכבר בילדותו התגלה בו כישרון ציור ודחף עז לצייר ללא הרף.
                <br />
              רולס לא למד ציור מימיו, אלא לימד את עצמו והתפתח כצייר אוטודידקט, מתוך עיון בלתי פוסק בספרי אמנות וקירבה אל ציירים בוגרי האקדמיות לציור באיטליה, אשר גרמו לו להתחבר במיוחד אל הציירים האימפרסיוניסטים כגון: פיסארו, ואן גוך, גוגן, סזאן, מאנה, רנואר, מונה ומודיליאני.
                <br /><br />
                כאשר הגיע מועד גיוסו לצהל, גויס רולס ליחידה אשר סיירה בארץ לאורכה ולרוחבה, במעבר על פני אתרים אשר נצרבו בנשמתו כנושאים לציוריו העתידיים.
                <br />
                <br />
                <div className="img-container">
                    <img src={p1} width="300px"/>
                </div>
                <br />
                במהלך שירותו הצבאי, התאהב רולס בנערה בשם תמר, לימים רעייתו, אשר זיהתה את הכישרון והדחף שלו לצייר והיא שעודדה ותמכה בו ללא הרף.
                <br />
                <br />
                לאחר שלוש שנות חברות התחתנו, ובמהלך ששים ואחת שנות זוגיות נולדו להם שני בנים, שתי בנות, שבעה נכדים וחמש נכדות.
                <br />
                טיולים משפחתיים ושלושים שנות שירות מילואים בצה"ל, הנחילו לרולס מראות של אתרים אשר שימשו כאמור השראה עמוקה לציוריו.
                <br />
                ביקורים במוזיאונים בפריז, ניו יורק, אמסטרדם, בוסטון, סן פרנסיסקו, תל אביב וירושלים וניתוח יצירותיהם של גדולי הציירים, ליטשו את יכולת הציור של רולס.
                <br />
                
                <div className="img-container">
                    <img src={p2} width="400px"/>
                </div>
                <br />
                רולס התכבד בשבע תערוכות יחיד ושבע תערוכות קבוצתיות, בהן זכה לתשבוחותיהם של בכירי מבקרי האמנות בארץ ושל מאות האורחים, אשר כתבו את רשמיהם בספרי האורחים בתערוכות.
                <br />
                <br />
                
                יוסף רולס מזמין אתכם לצאת איתו למסע אומנותי בארץ ישראל, ארץ אהבתו.                
                <br />
            </p>
        </Container>
    )
}

export default BioScreen
