import React from 'react'

const talk2 = () => {
    return (
        <div>
            <h2>עצי ארץ ישראל \ ערן</h2><br /><br />
בחרתי לדבר על עצי ארץ ישראל. אני רואה אותם נוכחים בציורים שלך, שרבים מהם תלויים בביתנו, וכך, גם אנחנו חיים איתם. ובכל זאת, מה עצי ארץ ישראל מסמלים עבורך?
עצי ארץ ישראל מסמלים עבורי את נצחיותו של עם ישראל ואת "נצח ישראל לא ישקר". הם שלובים אלפי שנים בקורות עם ישראל, באגדות חז"ל ובתנ"ך. עצים אלה מאפיינים את צמחיית ארץ הולדתי ובשבילי הם, יחד עם החיטה והשעורה גורמים הרגשה של תחושת קבע, אושר ויציבות בארץ הזאת. עצמאות מדינת ישראל שהוכרזה בהיותי בן שבע, לאחר אלפיים שנה של חורבן וגלות, גרמו לי להרגיש שאפילו העצים הנפלאים האלה שייכים מעכשיו לעם היהודי. הם חיברו אותי לארץ הזאת יחד עם הערים העתיקות של אבותינו כמו ירושלים, חברון, בית לחם, צפת וטבריה בהן גרו יהודים לאורך כל השנים ולא ויתרו על יהדותם ואמונתם הבלתי מתפשרת בקדוש ברוך הוא מבלי שהתבוללו. עצים אלה הם חלק מתרבותנו ומורשתנו והם שייכים לי ולעם ישראל. 
<br /><br />
מה מסמל עבורך עץ הזית, מעבר לחיבתך העמוקה עד מאוד, לפירותיו ולשמנו? 
בעיני עץ הזית הוא מלך העצים. הוא מופיע בספר שופטים כמלך העצים, צורתו, עובי הגזע שלו ועליו בעלי הצבעים הדו צדדיים ירוק כהה מקדימה ומוכסף מאחור מדהימים בעיני. לנסוע בגליל ולראות מטעים של עצי זית שחלקם נשתלו בתקופת הרומאים הינה חוויה אסטטית שגורמת לי לעמוד ולהשתאות. עשרות שנים של נסיעות בגליל במסגרת עבודתי גרמו לי להתאהב בעץ המיוחד הזה, שם הוא נצפה במלוא הדרו ובמיוחד באזור כפר ראמה ופקיעין. 
אין אח ורע ליופי של חפצים המיוצרים מגזעי עץ הזית בני מאות ואלפי שנים. 
<br /><br />
גזעו של עץ הזית מתפתח ללא הרף כאשר הוא עוטף את החלק הפנימי שהתייבש וכך נוצרים גזעים עבים במיוחד וחלולים בצורות משתנות ומדהימות ביופיין. אני מזדהה עם הערצתם של הערבים והדרוזים לעץ.
מראה מיוחד במינו נגלה בתקופת המסיק, כאשר משפחות שלמות מתאחדות ויוצאות בהמוניהן למסוק את הזיתים החדשים. 
בציורי אני מאד אוהב לשבץ את עצי הזית ,שמאד קשה לצייר אותם, באלפי נקודות מכחול ושכבות רבות של צבע ולעיתים, לוקח לי שבועות לצייר עץ זית אחד. ההשראה מהעצים הללו היא כמו הזכות שלי להיות חלק מתוך המערכת המופלאה הזאת של עצים קדומים ויפיפיים המזינים את האוכלוסייה. השלמת ציורו של עץ זית גורמת לי אושר עילאי ומהווה עבורי מזכרת מנסיעותיי הרבות בכבישי הגליל הצרים במשך עשרות שנים. 
אחד הרגעים המאושרים בחיי היא שאתה בני, נטעת בגינתך מטע של עצי זית עתיקים בני מאות ואולי יותר שנים המקנים לי תחושה של נצחיות. רק לחשוב כמה צבאות חולפים ראה עץ הזית הזה לידו וכמה דורות של אנשים שכבו בצילו והוא איתן ומתפתח ונותן את פריו מאות שנים. 
אני שמח שהדבקתי את משפחתי וחברים רבים באובססיה שלי לשמן הזית.
ועץ הברוש, מה הוא מסמל עבורך? גם הוא מופיע לא מעט בציוריך. לאחרונה גם היה דיון משפחתי אודות ה "ברושקלה" בציור הפרדסים האחרון שלך.
משחר ילדותי אני אוהב לצייר נופים ובהם עץ הברוש שהוא נפוץ בכל נופי ארץ ישראל. אני זוכר את עץ הברוש משמש,בפרדסים, כקיר מסתור נגד הרוח. 
אני רואה הרבה יחוד בעץ הברוש. צורתו הייחודית ועמידתו המיוחדת גורמות לי לכבד את העץ הזה. הוא משרה תחושת גאווה. כמו דמות מתבדלת בגובהו, ציבעו וצורתו בין העצים. 
אכן, בציור נוף השרון, ציירתי ברוש שלא ממש השתלב עם סביבתו ויצר קונוטציות שגרמו לילדיי להתגלגל מצחוק. ביקורת אומנותית זו גרמה לי להמשיך ולהטמיע אותו בסביבתו, ואכן הצלחתי. היום, הברוש נראה טבעי במקומו בציור.
והשקדיה המככבת בציורך?
השקדיה הוא עץ יפייפה. יש בו עדינות מאד מיוחדת. הצבעוניות הורודה שלו בתקופת הפריחה, יחד עם עליו הירוקים בהירים יוצרים מסכת נפלאה של גוונים בהירים שניתן לראות דרכם את השמים. עץ השקדיה שכיח מאד בהרי יהודה, גליל תחתון ועליון. השקדייה משרה עלי אווירת שמחה וחדווה. 
והתאנה? 
עץ מיוחד בצורתו, צומח אפקית ועליו גדולים בצבע ירוק זית כהה שלא משאירים אפשרות לראות דרכם. התאנה בצבעה הירוק בהיר או סגול, טעמה כה מדהים שלא ניתן לתארו במילים. התאנה היא אחת משבעת המינים שתמיד יוצרים אצלי כבוד רב על מיקומו כבר אלפי שנים אצל אבותינו. התאנים האהובים עלי ביותר הם באזור גוש חלב והרי צפת. לפני הגעת הסוכר היתה התאנה משמשת להמתקת המזון והשתייה.   
התאנה מוזכרת פעמים רבות בתנ"ך ובמקורות. התאנה נמשלה ללימוד התנ"ך ומדוע? מפני שרוב פירות העצים מבשילים בבת אחת ואילו התאנים מבשילות על העץ לאט לאט במשך כחודש ימים.  "שרוב האילנות.. נלקטים כאחת והתאנה נלקטת מעט מעט כך התורה,.. לפי שאינה נלמדת לא בשנה ולא בשתיים".(במדבר רבה יב', ט)
התאנה היא עץ הפרי הראשון הנזכר בתנ"ך "ויתפרו עלי תאנה ויעשו להם חגורות" . " עלי תאנה" משמשים כמטפורה למשהו שרוצים לכסות כי מתביישים בו.... 
התאנה מוזכרת יחד עם הגפן עשרות פעמים ,היא מסמלת שלום וביטחון: "וישבו איש תחת גפנו ותחת תאנתו"...(מלכים א',ה)
<br /><br />
<u>הרימון</u> <br />
אחד העצים שאני מאד אוהב לצייר. מאד נעים ועדין. גזעו וענפיו אינם עבים ואין יפה כפריחתו האדומה שנראית כמו פרחים שנדבקו על הענפים, ולאחר לראות בהתרגשות את רימוניו גדלים והופכים סגולים ומושכים את ענפי הרימון העדינים למטה מפאת כובדם. ניתן לראות דרך עליו את השמים. 
החרוב 
עץ מדהים שעדין לא ציירתי אותו, איתנותו, צורתו וגובהו משדרים תחושה של ניצחיות. גזעו העבה והחזק, עליו בגוון ירוק כהה מסתירים את השמים ופריו מדהים בטעמו ומתיקותו. מרגש אותי איך אחד מגדולי העם היהודי וחכמיו רבי שמעון בר יוחאי ניצל מהרומאים כשעץ החרוב שימש לו כמסתור במערה וכמקור תזונה יחיד במשך זמן רב. 
<u>הגפן</u><br />
בעיני הוא שיח ולא עץ, המשתרע לרוחב ולא לגובה ומצד שני מטפס שתיים שלוש קומות ומשמש סכך וסוכות על גגות בתים במיוחד בכפרי הדרוזים והערבים. 
חיטה 
אני שפוט של חיטה. היא יפה גם כשהיא בוקעת מתוך הקרקע בצבע ירוק בהיר ולאחר הבשלתה היא יפייפיה בצבעה הזהוב. אני מאד אוהב לעמוד בשדה ולהביט בחיטה נעה ברוח כמו גלים בים. לאחר הקציר יש משהו מרגיע  בחבילות הקש נחות בשדה לפני איסופן. 
החיטה היא מאבות המזון החשובים ביותר. מהחיטה אופים את הלחם.
<br /><br />
<u>התמר</u> <br />
התמר אהוב עלי בעיקר בגלל פריו. צורתו הגבוהה מרשימה מאד. כפות התמרים פרוסים סביבו לרוחב מסוככים על גושי התמרים. טעמו של פרי התמר מדהים. אני מאד אוהב את הניגון בשם תמר שהוא שמה של אשתי האהובה. 
בעולם העתיק היה התמר חלק קבוע מהתפריט של נוודי המדבר וספני האוניות.

        </div>
    )
}

export default talk2
