import React from 'react'

const talk9 = () => {
    return (
        <div>
            <h2> מקומות / דפנה</h2> <br /><br />

חוקו , ברור לכולנו שכאשר שואלים אותך על מקומות מתכוונים רק למקומות בארץ ישראל. למה מעולם לא משכו אותך טיולים לחו"ל?
<br /><br />
צוחק... כאמור אני מאוד אוהב את ארץ ישראל ועדיין אינני מרגיש שמיציתי אותה. אין לי משיכה לנסיעות לחו"ל. יש לי אסוציאציה של ההיסטוריה היהודית העקובה מדם, בייחודבאירופה. אני מתמלא מחשבות על מה שעוללו ליהודים באירופה ואז אני חש קוצים בגוף ברחבי אירופה ואינני חש בנוח שם למרות היופי הרב שבה. אני מתמלא אי נוחות – כנראה שיש לי רגישות יתר(נפש של אמן לטוב ולרע) אך אינני יכול להתעלם מכךשמשפחת הוריי הגיעה לליטא מגירושספרד ומרדיפות היהודים שם, ואין לי משיכה לראות מקומות אלו. טוב לי בחיק המשפחה, לעולם לא משעשמם לי וטוב לי בארץ "הצימר בקדימה". כאשר ביקרתי אותך ( דפנה )  בבוסטון ראיתי כי המקום מדהים והנופים מקסימים אך איני חש את אותה התרגשות שאני חש בנופי הארץ, והיום אנחנו בני חורין בארץ ישראל ואני נהנה להיות חלק מזה בכל דקה. לא מרגש אותי לשמוע חדשות,ולשמוע על השחיתות, זה תמיד היה ותמיד יהיה. אני אוהב את המדינה הזאת – היא שלי!
<br /><br />

<u>אילו מקומות זכורים וחשובים לך?</u> <br />
לשאלה "אילו מקומות בעיקר זכורים וחשובים לך?" הרהרתי לרגע ועלה בדעתי שהתשובה מתחלקת לשלוש קטגוריות:<br />
מקומות – בילדותי ובנעוריי<br />
 מקומות – הקשורים בהקמת המשפחה<br />
מקומות יקרים לי בארץ ישראל – "ארץ מולדתי- אהבתי ".<br />
<br /><br />


נתחיל עם א' – מקומות שקשורים בילדותך ובנעוריך<br /><br />

<u>שבע טחנות – רמת גן:</u><br />
בילדותי ובנעוריי חייתי ברמת גן. בסמוך לנחל הירקון העליון והתחתון היה מפל מים בגובה של כשני מטרים הנקרא שבע טחנות.זה היה מקום אשר היו בו חורבות של טחנות קמח אשר הונעו ע"י מפל המים והופעלו עלידובמשך אלפי שנים. מקום זה היווה אבן שואבת לכל ילדי רמת גן. היו שם סירות משוטים וסירות מנוע והמקום היה שוקק בשבתות ובחגים. היה שם הפנינג שלם.שם בניתי סירת משוטים עם חבריי וחיינו על הירקון. בכל דקה פנויה היינו בסירה ולידה. היינו שטים משבעטחנות עד בני ברק ומהירקון התחתון לכיוון הים בחוף תל אביב.
בהיותי כבן 15 בניתי סירת משוטיםאיתנה ומקצועית אשר יכלה להכיל בקלות ארבעה נערים. למעשה חיינו עליה. עד שיצאנו לצבא חיינואם בסירה ואם על גדות הירקון.לימים המקום הזה וסירתי שימשו לי השראה אין סופית בציוריי וברישומיי.
<br /><br />
<u>הר נפוליאון :</u><br />
בסמוך לשבע טחנות  התנשאה גבעה בשם הר נפוליאון (שם יומרני לגבעה) אך לגבינו, הילדים, הגבעה הזאת הייתה עולם ומלואו. ממנה ראינו את חוף ת"א,את היםואת רמת גן ושם היינו עושים מדורותשהיו הכי גדולות באזור! (לצד ההר היה פרדס שהתייבש.)גם מקום זה היה אבן שואבת עבורנו ובילינו שם לא מעט.
<br /><br />
נמשיך במקומות הקשורים בהקמת המשפחה. אחד מהם ליווה אותי תמיד בדרכי כחיילת בזמן נסיעותיי ברכבת.תמיד ריגש אותי לדעת שאני חולפת על פני תחנת הרכבת בקריית מוצקין וצופה בה. זההמקום שבו הכרת את מוצי, ספר עליו קצת יותר...
<br /><br />
תחנת הרכבת בקריית מוצקין. שם ראיתי לראשונה את תמר ( 28-7-1960).בתאריך מיתולגי זה נפגשנו בתחנת הרכבת ומשם הלכנו לחצר בית הכנסת הגדול בקריית שמואל. שם התבוננו תמר ואני זה בזו לראשונה והתאהבנו שם על הדשא, ומאז אנו יחד 51 שנה!שבוע לאחר ההיכרות שאלה תמר: "אנחנו נתחתן?" ואני אמרתי:"ברור". 
<br /><br />
אני זוכרת גם את הסיפורים אודותחורשת האקליפטוס שליד תחנת הרכבת בקריית מוצקין :
<br /><br />
חורשת האקליפטוס שליד תחנת הרכבת בקריית מוצקין. שם, על מצע הענפיםתחת כיפת השמים, ישנתי לילות רבים לאחר פגישתי עם תמר ומשם חזרתי לבסיס כפר ילדים בגבעת המורה עפולה.לא פחדתי לישון שם. הייתי חסר פחד. בתור חייל ישנתיעל דשא,וגם בנעוריי ישנו בחורשות. ליתר ביטחון, הייתה לי סכין קפיצית בכיסולשמחתי מעולם לא נאלצתי להשתמש בה.
<br /><br />

ובהמשך היו גם הסיפורים על בית הכנסת בקריית מוצקין.איך הגעת אליו?
<br /><br />
בתקופת סוכות נהיה קר מאוד ויצאתי מהחורשה ורצתי ברחובות להתחמם והגעתי לבית הכנסת ושם אירחו אותי שני גבאים. הייתי אז חייל רזה מאוד. הם נתנו לי קוניאק ועוגה ומקום לישון למעלה בעזרת נשים, ושם ישנתי לאחר פגישותיי עם תמר ומשם המשכתי בדרכי חזרה לבסיס בכפר ילדים.ישנתי שם חודשים אחדים עד שעברתי לשרת בצריפין.לאחר מכן  הוריה של תמר, ריבה ואריה,הסכימו לקבל אותי. ישנתי כמובן בסלון. ריבה הייתה אישה מאוד צנועה והורישה זאת לבנותיה.כפר ילדים הוא הבסיס הצבאי שבו שירתי במשך השנה הראשונה לחברותי עם תמר.משם נאלצתי לברוח תוך כדי מילוי תפקיד כדי לפגוש את תמר אהובתי. שם עזר לי חברי כאח לי – אלי בן גרא – שחיפה עלייכאשר שאלו היכן אני, ובזכותו התהדקה חברותנו -אהבתנו  שלי ושל תמר בתנאים-לא-תנאים.למזלי לא נתפסתי שכן העונש על בריחה מבסיס קרבי משמעותו מאסר ארוך בכלא הצבאי.

<br /><br />

נמשיך למקומות היקרים ללבך בארץ ישראל. נזכיר רק בקצרה את הערים הקדושות (הוקדש לכך פרק שלם)
<br /><br />
הערים הקדושות, ירושלים צפת וטבריה – לעולם אחוש התרגשות בהתקרבי אליהן או בשהותי בהן.אני מרגיש תחושות אחרות לגביהן, שוב ממקום של הכרת התנ"ך וההיסטוריה: שם ישבו חכמינו. יש לי איזו יראת כבוד כלפי יישובים אלו,ואין אני חש כך כלפייישובים אחרים כלל .

<br /><br />
אילו אתרים אתה אוהב במיוחד? ואם תרשה לי להיות קצת יותר ספציפית, אשמח אם תתמקד במצודת דוד, אותו מגדל מפואר המוכר לכולנו מציורי השמן שלך...
<br /><br />
מצודת דוד בירושלים – בעיניי, מזווית מסוימת שאני אוהב, זוהי יצירת מופת אדרכלית ואני משתאה איך זה אפשרי בכלל ליצור שלמות אדריכלית כזו? מצודת דוד נבנתה במשך מאות שנים.זה הבניין בארץ שגורם לי התרגשות אמנותית אדריכלית.לראשונה נחשפתי למבנה זה כילד.כאשר התחלתי לצייר מצודת דוד הופיעה בציורי השמן שלי וברישומיי, לפחות בכ-15 מהם.יצאתי לשם לגיחות צילום לא פעם ותמיד מאותה נקודת מבט:הירידה ממנילה לכיוון בריכת הסולטן,ושם מצאתי נקודה שהיא האהובה עליי לצילום ולציור.

<br /><br />

<u>אילו מקומות נוספים מרגשים אותך?</u><br />

מקומות המציינים אירועים היסטוריים כגון:<br />

לטרון,שער הגיא- באב אל ואדוהקסטל – אלו מקומות שבמלחמת השחרור מאות בחורים צעירים ובחורות צעירות קיפחו את חייהם בהם. רבים מהם אך זה ירדו מהאנייה לאחר ששרדו את השואה הנוראית באירופה וקיפחו את חייהם בניסיון לפרוץ דרך לירושלים בעזרת משוריינים דלי ציוד כדי לספק לירושלים הנצורה מזון, תרופות ודלק.המחשבה הזאת גורמת לי כאב רב והשתאות.כשאני עובר במקומות אלו  אני מתמלא נוסטלגיה כאובה מחדומאידך הערצה לנחישות ולכושר הלחימה של עם ישראל במולדתו.
<br /><br />
תל חי בגליל – נקודת ציוןשבה נהרגו לוחמים יהודים כנגד פורעים ערבים בתחילת המאה העשרים במסגרת הניסיון להתיישב בגליל. אני, כילדוכנער, הייתי חניך תנועת בית"ר ושם המושגים"תל חי" ו"יוסף טרומפלדור" שיצר את האמירה 'טוב למות בעד ארצנו' נחרתו בתודעתי.היה מנהג בתנועת בית"ר: פעם בשנה נסענו לתל חי ליד אנדרטת האריה בתל-חי שמנציחהאת יוסף טרומפלדור וחבריו שנפלו שם בהגנה על מדינת ישראל. המקום היה חלק מילדותי ומהערכים שעליהם גדלתי.
<br /><br />
מצודת ישע בגליל – בהרי הגליל המשקיפים על הגליל העליון, על החרמון,על רמת הגולן ועל עמק החולה – גם שם התנהלו קרבות רבים. יצא שיר מפורסם על הלוחם דודו, שיר שלמדתי בילדותי ששייך למקום זה. ליוויתי לשם טיול עם כיתתה של אורלי ואחד האבות שם פרץ בבכי. המקום מעורר בי נוסטלגיה כאובה לזכר הבחורים הצעירים כל כך שקיפחו את חייהם שם.
<br /><br />
 שיירת יחיעם – אתר פיקניקשבו בילינו רבות עם הילדים. במקום משורניים שהיו בדרכם לשחרור קיבוץ יחיעם הנצור. אחד מההרוגים הוא דודו של עופר זייץ חברי וסיפורו קרוב ללבי. 
<br /><br />
<u>ולסיכום פרק המקומות, האם יש משהו שלא הזכרנו?</u><br />
כן, ההרים שבהם שזורים אירועים היסטוריים קדומים וקרובים בחיי עמנו:הכרמל, הגלבוע, התבור, המירון, החרמון, מצדה והרי יהודה. כל ההרים האלו חשובים לי מבחינת יופיים ומענקים לי השראה לציור. טיילנו שם רבות בנעוריי ובצבא וגם עם המשפחה והילדים. אלה מקומות יפים ונעימים מלאי היסטוריה  ומורשת. 


        </div>
    )
}

export default talk9
