import React from 'react'

const talk3 = () => {
    return (
        <div>
          <h2>  שמן זית</h2> 
חוקו, שמן זית לא היה חלק מתפריט ילדותך, מתי התוודעת לראשונה לשמן הזית?<br /> 
ההיכרות שלי עם שמן הזית ועץ הזית התחילה בשנת 70-69 כשעבדתי עם קבוצה של דרוזים מדליית אל כרמל, במסגרת עבודתי אצל פרופ' אדלמן, בפיקוח על הקמת גשרים ומעבירי מים בעמק זבולון. הדרוזים בראשות לביב ווהבי, היו אוכלים ארוחת בוקר שהעיקר בה היה לבנה, שמן זית, ירקות חתוכים, זיתים ופיתות ביתיות שנאפו באותו הבוקר. מאז זכה שמן הזית ליחס של כבוד במטבח שלנו ולמרכיב עיקרי. גם מהזיתים ,המגיעים לרוב במי מלח, אני מקפיד לשפוך את המים ולהשרות אותם בשמן זית. אני מתרגש ונהנה מהמגע של שמן הזית ומהריח שלו, מהטעם של השמן בסלט ושל חביתה שטוגנה בשמן זית. אין לו אח ורע בקרב מרכיבי המזון. 
<br /><br />
שמן הזית משמש עבורך לא רק למאכל. <br />
מאז שהתאהבתי בשמן הזית הוא הפך להיות אצלי רכיב עיקרי לכל דבר.  שימוש בפנים לאחר גילוח, בשיער, בידיים וכמובן באוכל. אני לא מוצא טעם לקנות מוצרי קוסמטיקה "על בסיס" שמן זית. אני מעדיף להשתמש במקור. עיסוי עם שמן זית באזור הרקות להפגת כאבי ראש, משיחת שמן זית בשיער על בסיס יומיומי, כדבר המלאכים, שמן משובח לאחר גילוח, ועיסוי לכפות הידיים. שנים של נאמנות שלי לשמן הזית הוכיחו את איכויותיו. אני ממליץ לכולם. אחת המתנות הראויות בעיני זה בקבוק שמן זית משובח.  
<br /><br />
ספר על פסטיבל בית הבד בנובמבר בגליל.<br />
מאז אותם ימים ששמן הזית הפך להיות חלק בלתי נפרד מהמטבח שלנו, אני לא קונה שמן מוכן אלא כזה המגיע ישירות מבית הבד. אנחנו נוסעים במשך עשרות שנים בכל חודש נובמבר לבית בד בכפר מרר ואני ממתין לראות שמגיע החקלאי הערבי עם הטרקטור והעגלה העמוסה שקים של זיתים סוריים שנקטפו מהעצים, ורק אותם אני קונה וממלא מיכלי שמן זית בגודל 18 ליטר ישר מהפייה של בית הבד. 


        </div>
    )
}

export default talk3
