import React from 'react';

const talk14 = () => {
  return <div>
     <h2> סצנת הכרות</h2><br /><br />
רואים שני חיילים , אלי וחוקו, עם מדים, חוקו מסרק גדול בקבוק שמן זית ממחטה משקפי שמש<br />
מהצד השני 2 בנות עם חולצות כחולות שרוך אדום וקוקיות של בילבי. <br />
חוקו:אחי, תראה איזה חתיכות הקרייתיות האלה, תראה אותה איזה חמודה, נכון?<br />
החבר: יוסי מה קרה לך אלה מהתנועה לא יודעות רוקנרול, רק ריקודי עם, מאפי נקיות, מה יגידו ברמת גן.<br />
חוקו: לא אכפת לי זו הולכת להיות אשתי. <br />
חוקו:מסדר את השער מוציא מסרק מושח שמן זית מנגב בממחטה. <br />
הי בובה מה המצב? <br />
מוציא מסרק מסתרק. <br />
מוצי: אה..אה.. אתה מדבר אלי? <br />
חוקו: מכירה את אלביס?איך את בטוויסט? מדגים לה קטע. <br />
מוצי: אה..אה.. מה זה אלביס? <br />
חוקו: זה לא מה זה , זה מי זה, בובה. אלביס טנסי לא שמעת?.<br /> 
מוצי: אה..אה.. אני מכירה "צדיק כתמר"<br />
חוקו:איזה תמר ?<br />
מוצי: תמר קלפאוך ככה קוראים לי. <br />
חוקו: תגידי יש לך מישהו את מוצאת חן בעיני.<br />
מוצי: אה..אה.. לא ממש , מוצי מגלגלת קוקיה/צמה  <br />
חוקו: אני רוצה להכיר אותך, בואי נסתובב <br />
הוא לוקח את ידה והם מטיילים בין העצים. <br />
מוצי: אה..אה.. כבר מאוחר אני חייבת לחזור הבייתה. <br />
חוקו: בואי בואי נלך תכף אקח אותך הבייתה . <br />
מוצי: יוחה יוחה בואי אחרי אל תעזבי אותי<br />
החבר ויוחה מאחוריהם<br />
הם עוצרים <br />
חוקו: לוחש לה אני אוהב אותך את תהיי אשתי את מזכירה לי חתלתולה , אקרא לך מוצי. <br />
מוצי: אה..אני אקרא לך חוקו. תהיה לנו משפחה ילדים..<br />
חוקו: בואי אלווה אותך הבייתה. <br />
<br /><br />
סצנת מפגש עם ריבה ואריה <br />
חוקו מול הדלת , מדי חייל מסרק שמן זית מטפחת משקפי שמש<br />
דופק בדלת <br />
ריבה פותחת את הדלת בחשדנות ומסתכלת עליו<br />
ריבה: כן מי שם?<br />
חוקו: קוראים לי יוסי. <br />
ריבה: טעית, זה לא בית החייל פה. <br />
חוקו: שוב דופק בדלת מסרק שמן זית קוטף פרחים מהגינה ועוטף אותו בסלוטייפ. <br />
ריבה שוב היא פותחת <br />
ריבה: מה אתה רוצה מי אתה? <br />
חוקו: אני באתי לתמר..<br />
ריבה: אין פה תמר וטורקת את הדלת. <br />
מוצי: אה.. מהצד השני של הדלת רוקעת ברגליים, צורחת : תפתחי לו <br />
זה בחור שהכרתי .. הוא רוקד אלביס. <br />
ריבה: מה זה אלביס? <br />
מוצי: אה.. זה לא מה זה זה מי זה , הוא מטנסי. <br />
ריבה: הילדה השתגעה.. אבא יבוא תראי מה יהיה. <br />
סבא אריה: מה קורה פה ? יש חייל בחוץ. <br />
מוצי: אה.. אה.. חבר שלי הכרתי אותו הוא מר"ג. <br />
סבא אריה: הוא משלנו? למי הם מצביעים שם בר"ג יש לו פנקס אדום?<br />
מוצי: אני לא יודעת , מה זה חשוב? <br />
ס. אריה: לבית הזה לא ייכנס רביזיוניסט ראקציונר. <br />
מוצי: אה.. בוכה רוקעת : אני רוצה את חוקו<br />
ס. אריה: מה זה חוקו? <br />
מוצי: זה לא מה זה זה מי זה. <br />

<br /><br />

סצנת מפגש בבית הורי חוקו<br />
למי שלא יודע יעקב היה לוחם אצל ושכונת ותיקים הייתה אחת ממעוזי האצל והרביזיוניסטים, וגרו בה רבים ממנהיגי האצל.<br />
יענקלה- רוחלה תביאי כוס תה , תל חי. <br />
רוחלה- נכנסת עם מגש 2 כוסות ועוגיות מתיישבת. <br />
הנה יענקלה כוס תה, תל חי<br />
רחל: יוסלה בצבא יענקלה, הגיע הזמן לחשוב על שידוך.אולי עם פרידלה הבת של אורי צבי גרינברג, <br />
אולי עם האחיינית של מרידור? <br />
יענקלה: אל תדאגי נקבל כלה רביזיוניסטית כשרה למהדרין אני סומך עליו.<br /> 
דפיקה בדלת יוסי מסדר את השיער. <br />
יוסלה נכנס תמר עם חולצת תנועה וקוקיות. <br />
תמר בחוץ <br />
חוקו: מוצי חכי בחוץ אגיד להורים שהבאתי אותך. <br />
חוקו נכנס. <br />
רוחלה :הי יוסלה מה שלומך?<br />
חוקו: אמא יקרה מצאתי את אהבת חיי, <br />
יענקלה: נו יוסלה היא משלנו ? אבא שלה היה באצל או בלחי? מאיזה רחוב היא בשיכון?<br />
חוקו: מגמגם, אה,,,אה,,, <br />
יענקלה: נו נו תגיד זה מרידור, צבי גרינברג, נו מי זו? <br />
חוקו: היא לא מהשיכון אבא היא מהצפון.<br />
יענקלה: אה.. צפון תל אביב זה מצויין, יש לנו סניפ שם. <br />
חוקו: מוציא שמן ומסרק, לחוץ מאד...<br />
לא לא אבא היא מחיפה, <br />
הפנים זעמות המומות, <br />
יענקלה ורוחלה בו זמנית , "היא אדומה?? אדומה? יוסלה? <br />
חוקו: טוב לא בדיוק חיפה היא מקרית חיים... <br />
ההורים: זה בורדו זה לא אדום. השתגעת??<br />
תכפ תגיד שאבא שלה עובד בנמל ומחזיק פנקס אדום מאלה שהפגיזו את אלטלנה..... <br />
רוחלה: יענקלה אל תתעצבן , הם בטוח משלנו... שניהם צועקים: תל חי. <br />
חוקו: היא פה בחוץ, אני רוצה שתכירו אותה. <br />
מוצי: שלום לכולם אה אה אה. אני תמר. <br />
רוחלה מסתכלת על החולצה , המומה, ואומרת חולצה מאד יפה יש לך....<br />
יענקלה אל תתעצבן. <br />
יענקלה: דווקא המיידלה נחמדה. <br />
<br /><br />

קריינות: עברו השנים הזוג המאושר התחתן ועבר להתגורר ביזראעליה , שם נולדו ערן,אורלי <br />
 אחכ עברו לקריית מוצקין שם נולדו דני ודפנה, <br />
סצנת יום הורים<br />
סצנה מכוננת הייתה הפעם היחידה שחוקו הוזמן לביהס ליום הורים עם דני, כפי שתראו מיד, הוא לא הוזמן יותר לימי הורים. <br />
חוקו נכנס עם מסרק שמן זית ממחטה, דני משתרך אחריו, הוא קושר ליד עם סלוטייפ. <br />
המורה: או יוסף שלום, זוכר אותי? עבדתי אצלך במשרד?<br />
חוקו: זוכר זוכר , מה שלומך מיידלה? <br />
המורה: מצויין, הזמנתי אותך שתשמע על דני.<br />
חוקו: כן ?<br />
המורה: הוא מפריע זורק גירים שקיות מים מפטפט אין לו ראייה תלת ממדית הוא לא מבין בשרטוט <br />
ברקע, דני הולך וקטן בכסא. הוא קשור לחוקו  בסלוטייפ. <br />
המורה ממשיכה עוד 3 דקות. <br />
חוקו: סיימת?<br /> 
המורה: כן. <br />
חוקו: מסתכל על כולם 3 פעמים, ואז הוא קם ואומר: בוא דני בוא נלך מפה היא פסיכית.<br /> 
וכך תם עידן ימי הורים עבור חוקו. <br />
<br /><br />
סצנת פלאפל<br />
סצנת פינוקים למוצי, כולל מוטיב מסרק. 

  </div>;
};

export default talk14;
