import React from 'react'

const talk10 = () => {
    return (
        <div>
            <h2>חלומות בצבע</h2><br /><br />
יוסי רולס, חוקו, מצייר את ארץ אהבתו, משווה לנגד עיניו רגעי חלום ומקומות אהובים
<br /><br />
חגית פלג-רותם
<br /><br />
"כל הילדים מציירים, אני פשוט אף פעם לא הפסקתי", אמר לי פעם בראיון חגיגי הצייר החשוב יוסל ברגנר, שהשנה חגג 90 ועוד ידו אוחזת במכחול. יוסי רולס, חוקו, מעיד על עצמו כי גם הוא מצייר כל החיים. 
בילדותו ברמת גן אהב תמיד לצייר אך המפגש המשמעותי הראשון שלו עם האמנות היה בגיל 16, בביתה של המורה הפרטית ללשון מרים פרוקצ'ה, "אמו של פרופ' אוריאל פרוקצ'ה, שהיה לידידי הטוב מאז ועד היום", הוא אומר. את מקומה המשמעותי של המורה מרים בחייו הוא מוקיר, גם בתמונתה השמורה עימו בסטודיו.
"בביתה של מרים היה מעין טרקלין תרבותי. זו הייתה דירה קטנה, מוצפת בספרים ותמונות. באתי כתלמיד ונשארתי כידיד המשפחה. נשביתי בקסמו של הבית התרבותי, שבו דיברו אך ורק על ספרות ושירה, על תיאטרון ובלט. שעות הייתי יושב שם ומעיין בספרי אמנות של גדולי הציור. בין האורחים הקבועים בדירה הקטנה היו הציירים פיירו צ'יווידאלי ואביגדור לואיזיאדה, שהיה צייר ידוע מאוד. מימיי לא ראיתי אותם מציירים, אבל שמעתי אותם מדברים. שניהם למדו באיטליה ומהם ספגתי את הגישה הרצינית לציור".
"התאהבתי באימפרסיוניסטים. אני מאוד מעריץ את רמברנדט ואת לאונרדו, אבל אני מרגיש שאני שייך יותר לקבוצה של האימפרסיוניסטים – פיסארו, ואן גוך וגוגן, אוטרילו וסיסלי, סזאן, שם אני מרגיש שייך. האבא הרוחני שלי הוא פיסארו.
"כשהשתחררתי מהצבא הלכתי עם פיירו וקניתי קנבסים וצבעים והתחלתי מהעתקה של כמה ציורים של פיסארו, רישומים של רמברנדט ודירר. כך, בגיל 21 הייתי כבר צייר בשל. לא התפזרתי, אלא הלכתי באפיק של האימפרסיוניזם והרישום של רמברנדט.
"הייתי מצייר כל יום קצת ובשישי שבת ובחופשות החגים הרבה יותר. במשך השנים היו לי תערוכות – במוזיאון רמת גן, בבית התרבות בקרית ביאליק (מועדון דן) ולאחרונה בגלריה העירונית בירושלים. בדרך הצגתי בהרבה תערוכות קבוצתיות ומכרתי קצת תמונות. אפילו באוסף משרד החוץ יש יצירות שלי". פינה חמה הוא שומר בליבו לתגובות המבקרים בתערוכות. אלה הם עבורו השופטים חסרי הפניות, שבחרו להעניק לו את תשומת ליבם ואהבתם, כיוון שהצליח להעניק להם חוויה בציוריו.
<br /><br />
הוא מצייר רק בשמן, חומר לא קל ומאוד מחייב, שלמד לשלוט בו בעצמו. ציורי השמן שלו רוויים בצבעוניות עשירה, בהשראה אימפרסיוניסטית. תמונות נוף וטבע ארצישראלי, שנעשות שכבות שכבות, בסבלנות, לאורך שנים. "יש דברים שמתגלים לי עם הזמן, לא משהו שתכננתי, משהו שהתהווה בתהליך הציור. קורה לפעמים שגם אם התמונה כבר ממוסגרת אני חוזר ומצייר בתוכה. המסגרת משנה את התמונה ואני חש צורך לגעת", הוא מגלה. 
"אני ארכיטקט וארכיטקטורה היא לא ציור, אם כי יש בין התחומים קווים משותפים, הפרופורציות, הדרישה לאסתטיקה. הציור עוזר לי באדריכלות ולהיפך". 
כאדריכל הוא מספר, בנה בעיקר וילות "החל ממאה מטר או 500 מטר עם בריכת שחייה וכל המנעמים – מ-1970 תכננתי יותר מ-1200 בתים, יש גם בתי כנסת, גני ילדים ובתים משותפים".
הקשר בין מקצועו לתחביבו ניכר ביתר שאת ברישומי העט שלו, טכניקה שאימץ ופיתח בעצמו במומחיות כה מרשימה, עד שקשה להאמין כי הוא אוטודידקט. הרישום, כמו גם הכתיבה התמה והבחירה בטקסטים משמעותיים מן המקורות, הופכים תחת ידיו לתמונות ומגילות ברכה. כך למשל בברכות הבר מצווה שיצר לנכדיו.
הקשר המשפחתי חשוב לו ומשמעותי מכל תחומי החיים. הוא מציין במיוחד את יום היכרותו עם תמר, היא מוצי, ואת המעבר למרכז הארץ, לחיות בקרבת הילדים והנכדים. "אני יוצא למסעות צילום עם הילדים שלי – למשל, לפני כשבועיים יצאתי עם ערן לצלם את הגלבוע ומצאנו נקודה מדהימה מעל קיבוץ עין חרוד – צילמנו את רכס הגלבוע מגבעת המורה ועד התבור. כך, לכל אזור ותמונה מקושר גם זכרון מסע עם דפנה, עם דני, עם אורלי או עם ערן.
"אני מאוד אוהב את ההרים – זה מתחבר לי גם עם ארץ התנ"ך, עם ההיסטוריה הרחוקה והקרובה, עם סיפורי הנביאים והמאורעות הדרמטיים. אני מצייר את הר מירון, שם עבדתי באדריכלות הרבה זמן בגליל וסביב הכינרת והעמקים – אני מאוד אוהב את האזור הזה". 
אולם בין נופי הארץ, הרי הצפון והכנרת, המוטיב החוזר ומופיע בציוריו יותר מכל הוא מגדל דוד הרם, נישא מעל חומות ירושלים. "ירושלים היא כמו הובי בתוך הובי עבורי. את מגדל דוד אני מעריץ, מהזווית הזו, במבט מכיוון בריכת הסולטן, רואים בבירור את הגאונות בתכנון האדריכלי, את העוצמה והדיוק המופתי, המגדל ניצב כמו נקודת השיא של החומה".
בחלק מהתמונות הוא מדייק והציור נראה ריאליסטי לגמרי, באחרות, יותר מופשטות, הנוף בוקע כמו מתוך שרעפים. "זה נכון, כאילו שחלמתי את מגדל דוד. שיוויתי לנגד עיניי את מגדל דוד".
"ארץ ישראל היא ארץ אהבתי. ביני לביני אני מגדיר את הציור 'פינות השקט לחלום'. הבן שלי אומר לי 'למה אין אנשים' ואני מאוד אוהב אנשים. אבל בציור אני יותר אוהב את הנופים של ארץ אהבתי". 
על כן הציור בסטודיו עומדת בעיצומו של תהליך תמונת "שבע תחנות" בירקון, עליה הוא עמל כעת, לקראת בת המצווה של עדיה, נכדתו. בתמונה, באחת מפינות החורשה, במים הרדודים, מתנודדת סירת משוטים קטנה "זו הסירה שבניתי כשהייתי ילד, על גדות הירקון, בדיוק שם", הוא חושף פתאום סיפור אינטימי.
הסירה הזו, המבנה הראשון שתכנן ובנה במו ידיו, חוזרת ומופיעה במראה זה או אחר בציורים רבים. כמו זיכרון ילדות חמים העוטף אותו ברוך, מוביל את ידו בביטחה, משתלב בהוויית חייו הבוגרים.


        </div>
    )
}

export default talk10
