import React from 'react'

const talk4 = () => {
    return (
        <div>
            <h2> ארץ ישראל \ ערן</h2>
<br /><br />
אבא דווקא בשנים האחרונות אתה מתמקד יותר ויותר בציורים של נופי ארץ ישראל. לתערוכה שלך קראת "מציורי ארץ אהבתי". מה הסיפור הזה שלך עם הארץ בשנים האחרונות? איזה רומן אתה מנהל עם ארץ ישראל? 
כיליד הארץ וכמי שלומד כל הזמן את ההיסטוריה היהודית מאז ימי אברהם אבינו, המושג ארץ ישראל גורם לי להתרגשות פנימית כיוון שבמילה ארץ ישראל משולבים סיפורי התנ"ך אותו קראתי מתחילתו ועד סופו ברצף. ההיסטוריה של עם ישראל טרגית. הארץ עברה אין סוף שליטים באלפיים השנים האחרונות, ואילו אני, זכיתי להיוולד לדור הכיבוש האחרון של ארץ ישראל על ידי הבריטים. הבריטים שלטו בארץ בשבע שנות חיי הראשונות, ואז זכיתי להיות הדור הראשון שהוא יליד הארץ, בן חורין לשלטון יהודי ישראלי בארץ ישראל. לאורך ההיסטוריה שלטו בארץ ישראל שלטונות זרים והתעללו בתושביה היהודים כמו המצרים, הכשדיים, הבבלים, האשורים, היוונים, הרומאים, המוסלמים, הצלבנים,הטורקים והבריטים. היהודים הלכו שפופי קומה תחת שלטונם האכזרי. 
ואילו היום זכינו, בהקריבנו קורבנות גדולים במלחמת המחתרות, מלחמת השחרור, מבצע סיני, מלחמת ששת הימים, מלחמת יום כיפור ומלחמות לבנון להניף את דגלנו כבני חורין בגאווה. נושאים את נישקנו והולכים זקופי ראש כבני חורין בחופש מוחלט ובדמוקרטיה שאין דומה לה בעולם. 
אלו תמונות נוף אתה בוחר לצייר מתוך ארץ אהבתך?
אני מצייר את נופי ארץ ישראל בהם טיילתי בנעורי ובשירותי הצבאי. גם עבודתי זיכתה אותי בנסיעות אין סופיות בשבילי הארץ. בעיקר מדברים אלי מקומות שמוזכרים בתנ"ך ובהיסטוריה של מלחמת השחרור כמו הכרמל, הקישון, הגלבוע והחרמון שבשבילי זה לא הר אלא מיתוס שבו נלחמו ונהרגו חיילים לוחמי צבא ההגנה לישראל. בציירי את הר מירון אני נזכר בסיפורים על רבי שמעון בר יוחאי שחי במערה וכתב את ספר הזוהר. מקומות אלה מאופיינים ביופי אסטטי כביר ומצויים באגדות ובסיפורי התנ"ך. 
בתור ילד קראתי על תנועת השומר ופעילותה בנהלל, סיפורו של אלכסנדר זייד בטבעון, גבעת התחמושת בירושלים.
<br /><br />
<u>האם קיים חיבור בחוויית הציור למקום עצמו?</u><br />
בכל ציור שלי אני משקיע עשרות שעות במצטבר. תוך כדי תהליך הציור אני מדמיין לעצמי ומפליג בדמיוני אל ההיסטוריה של המקום. לדוגמא, כשאני מצייר את ירושלים ואת מצודת דוד אני חושב על האנשים שבנו אותה ועל אלה שנהרגו במלחמות עליה. כל ציור שלי מחבר אותי לאבות אבותיי שחיו פעם במקומות הללו ומחבר אותי לנופים ולהיסטוריה. 
<br /><br />
<u>מה תחושתך לישראל 2011 ?</u><br />
ככל שאני לומד יותר את התנ"ך ואת ההיסטוריה של ארץ ישראל אני מעריך יותר את התקופה שלנו היום. אנחנו בתקופה הטובה ביותר שהייתה אי פעם לעם היהודי מזה אלפיים שנה כבני חורין הנהנים משגשוג כלכלי. 
<br /><br />
<u>מהן ההשפעות שלך בציור הארץ ישראלי?</u><br />
מצד אחד בציורים שלי אני מושפע מיצירת הבריאה ומהאסטטיקה המדהימה של נופי ארץ ישראל, לצד השפעה חזקה מהאימפרסיוניסטים הקלאסיים של הציור. אני חושב ומקבל השראה מהם כמו מפיסארו, סזאן שצייר שבעים פעם את אותו ההר, ואן גוך, מונה, רנואר, דגה, גוגן. לציירים אלה אני קורא "החבר'ה שלי", אני אוהב ללכת למוזיאונים ולעיין בספרות ולנתח מה הינחה אותם בבחירת הצבעים השונים, קומפוזיציות, אור וצל. הם משמשים לי מורים קבועים, מהם אני לומד בלי סוף במסגרת מחקרים שאני עושה על אומנותם ומנסה לפענח את הסודות שעשו אותם ענקיים בעולם הציור. 
<br /><br />
<u>ואתה מוצא תשובות?</u><br />
התשובות שאני נותן לעצמי באים לידי ביטוי בציורי ארץ ישראל. הסתובבתי בעולם, אבל לא מעניין אותי לצייר אף ציור שאינו של ארץ ישראל. זה זר לי ואני לא מרגיש שייך. בארץ ישראל אני מזדהה עם כל פינה וכל אתר אותו אני מצייר או חולם לצייר. השמים של ארץ ישראל השוכנת על גבול הים, המדבר, היערות, האגמים, ההרים והנחלים המשווים יופי אסטטי כביר ששובה את ליבי. 

        </div>
    )
}

export default talk4
