import React from 'react'

const talk8 = () => {
    return (
        <div>
           <h2> התנ"ך ואני\ערן</h2><br /><br />
    
מתי לראשונה הרגשת את הקשר אל התנ"ך?
עם הכרזת העצמאות, זכיתי כילד בן שבע לחוש את תחושת האושר של הסרת עול הבריטים, השליטים הזרים ששלטו עד אז בארץ. הפכתי להיות ילד עצמאי משוחרר ומאושר במולדתי שהיא ארץ ישראל, ארץ התנ"ך. בהיותי ילד הקורא בשקיקה ספרים מכל סוג אפשרי וכתלמיד בית ספר הלומד תנ"ך, הגיעו לתודעתי בערבוביה מצוות, משלים וסיפורים חלקם נעימים, מרביתם קשים וטרגיים נוגעים ללב.
<br /><br />
<u>ספר לי על ספר התנ"ך שנמצא אצלכם בבית.</u><br />
התמזל מזלי הטוב ובלכתי יום אחד ברחוב אלנבי בתל אביב בהיותי כבן 36, ראיתי בחלון ראווה של חנות לתשמישי קדושה, ספר תנ"ך גדול. כשנכנסתי לחנות ועיינתי בו הוא שבה את ליבי ביופיו החיצוני, באותיותיו הגדולות ובעובדה שאין בו פירושים. נשביתי בקסמו. קניתי את ספר התנ"ך וכשהגעתי לביתי התחלתי לקרוא בו ולא הרפיתי מהקריאה בו עד שסיימתי. אני מאוד גאה בזאת שכיהודי קראתי את התנ"ך מתחילתו ועד סופו ותוך כדי הקריאה שנמשכה כשנה, נחרטו בתודעתי, בנוסף לאשר למדתי בבי"ס עממי ובתיכון, מצוות משלים וסיפורים רבים נוספים. לאחר שהשלמתי את קריאת התנ"ך המוגדר ברחבי תבל כ"ספר הספרים", חדלתי לקרוא ספרים אחרים, ועד היום אני שב ומדי פעם קורא בתנ"ך ומרגיש שלעולם לא אצליח להקיף את הדברים המופלאים שנכתבו בו.
<br /><br />
<u>מתי התחברת אל הדת?</u>
ערכים רבים אשר ספגתי תוך כדי קריאת התנ"ך, סייעו בעדי כחילוני, לעבור מהפך רוחני של "חזרה בתשובה", באמת מידה צנועה ולשנות את אורחות חיי ואת התנהלותי בדרכי החיים. מהלך אשר הביא שכינה לביתנו ולמשפחתנו והיה למקור השראה לאשתי תמר לבניי ערן ודני, לבנותיי אורלי ודפנה ולמשפחותיהם.
עריכת שולחן חגיגי בערבי שבת, בחג השבועות, ראש השנה וסדר פסח, הדלקת נרות שבת, נרות חנוכה, הנחת תפילין, קידוש, ברכת המזון, מושגים ששמענו עליהם אבל היו רחוקים מאיתנו, הפכו להיות חלק בלתי נפרד מאורח חיינו ומאז הברכה שורה בביתנו. אבל זה לא היה כל כך פשוט, היה סיפור מעניין שגרם לכל זאת להתרחש, כמו מפגש מהשמים...
<br /><br />
<u>מהו הסיפור?</u><br />
בשנת 1982 התרחש אירוע שגרם לי "לחזור בתשובה". הרב מלכה מכרמיאל פנה אלי וביקש כי אתכנן עבורו מרכז רוחני דתי גדול מאוד שכלל בית כנסת, ספריה תורנית, דירות לאברכים, אולם אירועים, מקווה, בית ספר, ואף פיתוח סביבתי. נשיא האגודה שנקראה "מעיין תורה" היה הרב הראשי הספרדי לישראל עובדיה יוסף. 
<br /><br />
הרב מלכה אמר לי מראש שהוא ישלם את שכרי רק באישור הרב עובדיה יוסף. לאחר שסיימתי את התכנון הראשוני של המרכז הגענו להיכל שלמה בירושלים, למשרדו של הרב עובדיה יוסף. הרב היה עסוק ובינתיים קיבל אותנו לחדרו הרב רחמים לוי שהיה באותם ימים אחראי כשרות ארצי. בחדר דיברו כל הזמן דברי תורה, והרב לוי הישרה עלי רוח של טוהרה דתית ולא מסוג אותם רבנים העוסקים במלאכה מבחינת קרדום לחפור בו אלא כשליח ציבור שהגיע לעשות את תפקידו בטהרה. לאחר שעה נכנסנו לחדרו של הרב עובדיה יוסף שאישר את התוכנית, בירך אותי ואת הפרויקט. כשירדנו מירושלים חשתי שחל בי שינוי רוחני גדול מאד וכשחזרתי הביתה אמרתי לתמר אשתי "היום השתניתי". אותה שעה אצל הרב רחמים לוי גרמה לי לחוש את יופייה של מסורת ישראל שלא הייתה בי אף פעם.  
<br /><br />
שכנננו בדלת ממול היה הרב חיים שכטר. ממנו ביקשתי להצטרף לבית הכנסת. שכן טוב נוסף הכניס אותי במאור פנים ללמוד את הסידור ואת השימוש בו. כעשר שנים הלכתי לבית הכנסת "מצפה" בקריית מוצקין ולאחר שעברתי לקריית ביאליק עברתי לבית הכנסת הראשי של קריית ביאליק. תפילת יום השישי והשירה המשותפת היוו התרוממות רוח עבורי. יצרתי בביתי שולחן שישי מסודר וערכתי קידוש. המשפחה לא השתתפה איתי בכלל. אשתי והילדים לא התחברו לחזרה שלי בתשובה אבל זה לא הפריע לי שהם לא איתי. 
<br /><br />
הקריאה בתנ"ך, המסרים שהועברו בתקופת האבות, קבלת האורחים של אברהם אבינו, ההכרה באל עליון שיש לו כוח עליון, נכונותו של אברהם לעקוד את בנו יצחק בהנחיית הקב"ה, כל אלה נחקקו בי ויצרו בי הכרה עצומה בכוחו העליון של הבורא. בכלל, אני אוהב לקרוא את התורה ולפרש אותה כפי שאני מבין ללא כניסה לפרשנויות של פרשנים. אני לא מתעניין בפרשנים אחרים. 
<br /><br />
<u>מהם הסיפורים שאתה הכי אוהב בתנ"ך?</u><br />
הספרים והסיפורים שהכי מדברים אלי הם "שופטים", "שמואל א'" ו"שמואל ב'" המתארים כיצד מגיע שמואל לתפקידו כמורה וכמנהיג רוחני בעם. שמואל שהיה נקי מכל דופי לעומת בניו של עלי, מורו ורבו, שהיו נוכלים בעיני. סיפור המלכת שאול המלך.
<br /><br />
פרשת שמשון ונפילתו בגלל חולשתו לאישה. שמשון היה גיבור אדיר ונפל. מותו טרגי והרואי כשהוא ממוטט את עמודי הבניין וקובר יותר פלשתים במותו מאשר בחייו. 
<br /><br />
יפתח הגלעדי שהיה  שופט. נגע מאד לליבי הסיפור על חזרתו מהמלחמה והנדר שנדר כי הראשון שיצא לקראתו יוקרב לאלוהים. בתו הבתולה יצאה לקראתו בשירה ובמחולות והוא נאלץ להקריבה. 
<br /><br />
סיפור גדעון שהיו לו שבעים בנים והושיע את שבטי ישראל במלחמות. אחד מבניו, אבימלך היה בשכם ורצח את כל בניו האחרים על אבן אחת.
<br /><br />
פרשת דבורה הנביאה שהצילה את ישראל ושירת דבורה אשר בעיני הוא שיר מדהים. 

        </div>
    )
}

export default talk8
