import React from 'react'

const talk11 = () => {
    return (
        <div>
            
<h2>ילדות\עדיה</h2><br /><br />
טוב, סבא.. אז תספר לי על המשפחה שלך, על אימא שלך, אבא שלך, האחים שלך.
ההורים שלי הגיעו לארץ, אבא שלי מליטא בן 19 ואימא שלי מפולין. הם היו פעילים בתנועות הנוער. היה להם מזל גדול שהם לא נלכדו בשואה לעומת המשפחות שלהם שלא עלו לארץ והושמדו בשואה. החיים היו מאוד קשים, לא הייתה עבודה והם היו מאד רעבים. אימא שלי למדה תפירה בפולין, והיא מיד התחילה לעבוד בתפירה בישראל. אבא שלי מצא עבודה כדוור. יותר מאוחר הוא התקדם בעירית רמת גן והפך לעוזר ראש העיר. 
<u>איך הם הכירו?</u><br />
הם הכירו ברמת גן. נולדתי, בעיצומה של מלחמת העולם השנייה. בארץ ישראל המלחמה לא הייתה מורגשת כל כך. האיטלקים הפציצו את בית החולים בתל אביב בו נולדתי, ותוך כדי הלידה העבירו אותנו למרתף. חבל הטבור נכרך סביב גרוני וכמעט מתתי. אבא שלי היה כל הזמן פעיל בארגונים, באצ"ל -  ארגון שניסה לסלק את הבריטים מהארץ. ברגע שהם סולקו פרצה מלחמת השחרור, אז הוא הצטרף לצה"ל, שם שירת והשתתף במלחמות. 
<br /><br />
<u>הוא היה אמיץ?</u><br />
אני חושב שכן, רובם היו לוחמים ואמיצים. כשהייתי בן חמש נולדה אחותי נעמי. בגיל 12 עברנו מבית קומות ברמת גן לבית פרטי בשיכון ותיקים בסמוך לירקון.

<br /><br />

<u>כמו בתמונה שציירת עם הנחל ?</u><br />
כן. היינו חבורה של ילדים, נפגשנו בלי סוף כקבוצה או בודדים. הייתה לנו את הסירה. שטנו בה, בירקון ובסביבתו, עד שהתגייסתי לצבא. הסביבה הייתה מאוד מיוחדת. הכול היה מוקף פרדסים. הירקון היה יפיפיה, נחל מלא סירות מנוע ועצים ענקיים.
<br /><br />
כן.. אני זוכרת מהציור שלך...<br />
ובשבתות היה פיקניק ענק.<br />
חוקו, ספר לנו בית ילדותך, על הסביבה.<br />
נולדתי ברמת גן. עד גיל 12 גרתי בבית משותף, לא היה שום בית מסביב. היו הרבה שדות ובחצר האחורית היו המון שיחים ששימשו עבורינו פינות מסתור. בנינו שם לול והיינו עושים מצוד ליונים ולוכדים אותן. הן היו יונות בר שמאוד סבלו בשבי. באותו בית, קיבלתי זוג יונים מבן דוד של אבא שלי. האכלתי אותן ואחרי שבוע פתחתי את הדלת והן עפו, לשבוע. לאחר שבוע הן חזרו. בבית הזה היו שלש קומות וגג. אנחנו גרנו בקומה השלישית. היו הרבה ילדים, והילדות הייתה מאוד שמחה. אבל הרקע המשפחתי והפוליטי היה קשה מאוד, עד שעברנו למגורים ליד הירקון, לשיכון ותיקים. זו הייתה שכונה של אליטה חברתית, לא כספית, שאותה הקים קריניצי, ראש העיר. גרו שם חברי כנסת, סופרים, עיתונאים, קציני משטרה. רמת גן הייתה כמו שמורת טבע. 
<br /><br />
<u>איך אתה מסכם את הילדות שלך?</u><br />
הייתה לי ילדות דו ערכית. מצד אחד, הסביבה המקסימה, האוכלוסיה הגבוהה, אליטה של חברי כנסת, משוררים, עיתונאים, שופטים, שראש העיר דאז קיבץ בשכונה. אבל, לאחר שהסתיימה מלחמת העולם השנייה, שבה הסתבר למשפחה שלי ולכל השכנים שכולם נהרגו במלחמה, האבל היה גדול. האווירה הייתה מאוד דיכאונית. גם בבית, האווירה הייתה מאוד עצובה. הם סבלו מאוד מכך שהאחים שלהם וההורים שלהם נהרגו. שהגרמנים השמידו שישה מיליון יהודים. אנחנו הילדים, לא ידענו כלום. זה היה סוד. ההורים והשכנים הסתירו את זה מהילדים. אנחנו היינו הצברים, הילדים שנולדו בישראל, מאושרים, צוחקים, מנותקים מהמציאות, חיים בגבעות החול, במי הירקון, בשדות, בחופש. מבקשים להתרחק מהבית.
<br /><br />
<u>מה עוד עשיית כשהיית ילד?</u><br />
בתקופת נעוריי, הלכתי ללמוד עברית אצל מורה לעברית. היא הייתה בת 50, מרים פרוקצ'יה היה שמה. בעלה היה פרופסור למשפטים באוניברסיטת  תל אביב. שם הכרתי הצייר פיארו צ'יוודאלי. האווירה בבית פרוקצ'יה הייתה כמו טרקלין אומנותי. אנשי תרבות, סופרים, משוררים, שופטים. השיחות היו ברמה מאוד גבוהה. הייתי בא לשם כל יום ומקשיב. נהגתי לבוא לבית פרוקצ'יה כמעט כל יום והם אימצו אותי. הייתי בן 16, ישבתי והקשבתי וספגתי הרבה מאוד תרבות. היו מאות ספרים של גדולי האומנות והפיסול. נהגתי לשבת בכורסא ולעיין בספרים. היו אין סוף ספרים. פשוט ישבתי ועיינתי בספרי תרבות ואמנות. שם גם הכרתי את הסופרים הגדולים. מרים השאילה לי ספרים. כל ילדותי קראתי ספרים. לא היה ספר שלא קראתי, ברצף, בכל נושא שהוא. דרמות, פוליטיקה, שירה, הרפתקאות.
<u>איך בעצם התחלת עם האומנות?</u><br />
אני זוכר את עצמי בגן הילדים, בן שלש יושב ומצייר. בכיתה, תמיד הייתי בועדת ציור. ההורים עודדו אותי וקנו לי צבעים. היו לי כל מיני שיטות וטכניקות: לגרד את העיפרון, למרוח. הכרתי גם את צבעי הגואש. בתקופה שהייתי אצל מרים פרוקצ'יה בבית, הכרתי ציירת בשם רחל אלעזרית. למרות שאף פעם לא ראיתי אותה מציירת, הציורים שלה הותירו בי רושם רב. שכבות צבע עבות של נוף גדול לעומת התמונות השטוחות כמו זכוכית. להיות צייר דרש לימודים של שנים רבות באקדמיה. אני לא למדתי. <br /><br />
<u>ועם אחותך הסתדרת בילדות?</u><br />
כן. בילדות הסתדרנו מצויין.<br /> <br /> 
<u>בבית ספר?</u><br />
למדתי בבית ספר יהלום, ובכיתה ו' עברתי לגבעה. אחר כך לעירוני ב' ואז עברתי לשנקר, טקסטיל. הייתי בר מזל שהתקבלתי לשם. קפצתי כיתה, ונכנסתי ישר לכיתה י"ג.
<br /><br />
<u>ואיך הפכת להיות אדריכל?</u><br />
זה עוד רחוק..




        </div>
    )
}

export default talk11
