import React from 'react'

const talk7 = () => {
    return (
        <div>
            <h2> ספרות/ דפנה</h2>
        <br /><br />
        `חוקו, בחרתי לראיין אותך בעניין הספרים משום שכנראה אני זו שנדבקה ממך בחיידק הקריאה, וכמוך, גם אני תולעת ספרים מילדותי ועד כה. מעניין אותי לדעת איך זה התחיל אצלך, כילד? מהיכן צדת את הספרים? ספר לי על תחילת הקריאה שלך.
        <br /><br />
        בילדותי ברמת גן הייתה ספרייה בשם "דביר ביאליק". בכיתות ג -ד הייתי רשום בה וקראתי ספרים רבים ללא הפסקה כגון"קרל מאי מערב פרוע", "רובינזון קרוזו", ואני בן 10 -11! קראתי הרבה ונחשפתי להרבה ספרים בנושאים שונים: שואה, פלמ"ח, אצ"ל, לח"י, מלחמת השחרור ומלחמת העולם השנייה. כל אלה היו מאוד פופולאריים באותה תקופה. בביתי לא היו הרבה ספרים והמעט שהיו עסקו בנושא האצ"ל שאליו היה שייך אבי יעקב – ספרים כגון "המרד", "ארוכה הדרך לחירות" ועוד. יעקב מרידור (שהיה מפקד האצ"ל עוד לפני בגין) היה שכן שלנו וסיפק לי הרבה ספרים קטנים שתיארו את פעולות האצ"ל. הוא גם זה שכתב את "ארוכה הדרך לחירות" וגם את ספרי עולי הגרדום.
        אחד הספרים היה של יוצא המחתרות, אורי צבי גרינברג, ספר "הקטרוג והאמונה". הוא נכתב בצורה מאוד גבוהה ומתוחכמת (אף אחד לא הבין אף מילה מהכתוב שם – אך כולם קראו אותוכדי להיות בעניינים). 
        <br /><br />
        רמת גן  באותה תקופה הייתה שמורת טבע של יוצאי המחתרות אצ"ל ולח"י –מה שהשפיע רבות על הספרות שקראתי באותה תקופה. אני השתייכתי לתנועת הנוער בית"ר רמת גן (מוצי לעומת זאת הייתה בצד השני של המפה הפוליטית: פלמ"ח/ הגנה) והספרים שקראתי שיקפו דעות פוליטיות אלו .
        קראתי בלי סוף ספרים ומהר מאוד עברתי לקרוא מכל הבא ליד. אצל השכנים הייתה אנציקלופדיה נעורים שקראתי מתחילתה ועד סופה – מה שגרם כנראה שתמיד אזכה בכל החידונים. בתקופה זו התגבשה בלבי מחשבה שכשאגדל אהיה סופר. לימים קראתי ערב רב של ספרים, מכל הבא ליד: הרפתקאות, היסטוריה, פוליטיקה, ספרות על מלחמת העולם השנייה, אנציקלופדיות, סיפורים, הכול. הקריאה המרובה הייתה ללא אבחון או התאמה לגיל. ערבוביה עצומה בנפשי...
        <br /><br />
        חוקו, אז מה כן עשה סדר בקריאה שלך? מה חשף אותך "לספרות טובה"?
        בשיכון ותיקים (עברנו לשם כשהייתי בן 12) הייתה ספרייה ראויה, חדשה ומלאה ספרים חדשים ששימחו אותי לאחר שכבר לא מצאתי מה עוד לקרוא  בספריית "דביר ביאליק". בגיל 15 פגשתי את משפחת פורקצ'ה והתיידדתי עמוקות עמה. נשלחתי למרים פורקצה כדי שתלמד אותי לשון עברית בהיותי בכיתה י' כבן 15.5 . הגעתי לדירה זעירה למרגלות הר נפוליאון – דירה אשר קירותיה היו מחופים מדפי ספרים ותמונות. תוך כדי השיעורים התיידדתי מאוד עם כל בני המשפחה: מרים, שהייתה אישיות רבגונית ועשירה בתחום התרבות והשפיעה ושינתה את עתידי ואורח חיי; בעלה, פרופ' גואטרלירו פורקצ'ה, שהיה דיקן הפקולטה למשפטים באוניברסיטת ת"א; והילד אוריאל, בן גילי, לימים פרופ' למשפטים באוניברסיטה העברית בירושלים. המשפחה הייתה ממוצא איטלקי ואחד מאורחי הבית הקבועים היה הצייר פיירו צ'יוידלאי שלו אני חב רבות בהתפתחותי כצייר. נושאי השיחה בבית היו אך ורק בענייני תרבות, שירה, ספרות, ציור ותיאטרון . 
        <br /><br />
        נראה שמרים ומשפחת פורקצ'ה השפיעו רבות על חייך? <br />
        המפגש עם משפחה זו והקשר עמהיצרו אצלי עושר תרבותי עצום וחשפו אותי לעולם ספרותי עשיר מאוד כגון: טולסטוי, דוסטוייבסקי, רומן רולן וביוגרפיות של בכירי אנשי התרבות. כמו כן נערכו שיחות על ספרים בטיולים הרבים שערכנו ברחבי רמת גן. מרים לחצה עליי להוציא תעודת בגרות (למדתי בבית ספר מקצועי שנקר שבו לא הייתה אפשרות להוציא תעודת בגרות) והיא לימדה אותי, ללא תשלום, ועזרה לי להשלים בגרות. אז התחלתי לכתוב ספר אך לא סיימתי – כתבתי רבות בתקופה זו.
        <br /><br />
        עם שחרורי  מהצבא נרשמתי לאוניברסיטת ת"א ללמוד ספרות והיסטוריה.  בשמחה באתי למרים וסיפרת לה זאת. היא צעקה עליי לראשונה ושלחה אותי ללימודי אדריכלות (כך לראשונה נחשפתי למושג "אדריכלות"). לא המרתי את פיה ומאז אני עוסק באדריכלות . עד שהלכתי לצבא למשך שלוש שנים שהיתי אצלם בבית חמש פעמים בשבוע, התרחקתי מחבריי והתמלאתי תרבות עשירה.
        <br /><br />
        אבא, כולנו, כולל הנכדים, החל מערן ודני, דרך הנכדים עידו ועומרי (במחנה אינדיאנים שבנית להם מתחת לשולחןהאוכל)ועד יונתן שחזר מארה"ב – גדלנו על סיפורי סיו ויוקו. כיצד זה החל? 
        <br /><br />
        סיו ויוקו – ( שנת 1970)<br />
        בהיות ערן כבן 6 הייתי חייב לספר לו מדי ערב סיפור לפני שנרדם. במשך היום, במהלך העבודה, בניתי בדמיוני סיפור שאותו סיפרתי לו בערב. מאוחר יותר, במשך השנים, סיפרתי גם לדני, לעומרי וליונתן.כך התגבשו להם עשרות סיפורים שאותם סיפרתי לילדיי ולנכדיי. יונתן החכם היה זה שאמר יום אחד: "סבא אתה צריך לכתוב את הסיפורים כי לאחר שתמות איך נדע לספר לילדים שלנו?" – ואמנם הערתו דרבנה אותי להעלות על הכתב את הסיפורים שהתגבשו לכלל ספר ילדים. גיבורי הספר הם שני ילדים אינדיאניים שחיו בתחילת המאה ה- 16 בחוף המזרחי של אמריקה, בסמוך לחוף שבו נחתה בשנת 1602 אניית המהגרים מייפלוואר ועליה מהגרים אנגלים. סיו ויוקו חיו בתוך שבט עתיק יומין עם משפחתם האינדיאנית שכללה, נוסף עליהם, אחות, אב ואם. הם חיו באותו מקום במארג יחסים עם החיות, עם העופות, עם הדגים, עם שבטי אינדיאנים "טובים" ועם שבטי אינדיאנים "רעים", עם "חיות ידידותיות" ועם "חיות רעות". על המייפלוואר שהגיעה לאמריקה היו גם האחים בוביוג'והני אשר היו בני גילם של סיו ויוקו. הילדים בובי וג'והני יצאו למסעם  לאמריקה מלונדון עם אמם, עם אביהם ועם שתי אחיותיהם הקטנות כיוון שמצבה הכספי של המשפחה היה נואש. חלק מהמהגרים החלו להקים בתים בסמוך למקום בו עגנה "המייפלוואר" אולם חלקם התארגנו בשיירת קרונות במגמה לחצות את היבשת אל החוף המערבי, שכן ספנים ששטו סביב אמריקה הפיצו שמועות שהאקלים בחוף המערבי באזור קליפורניה של היום נוח יותר וגם התגלה שם זהב.
        ג'והני ובובי היו עם משפחתם בשיירת הקרונות שיצאה אל החוף המערבי. יום אחד דלקו בובי וג'והני אחרי ארנבת כאשר היו על רכס הר אשר היה מעל האזור שבו שכן השבט של סיו ויוקו. שניהם נפלו והתגלגלו אל תוך קניון מיוער והגיעו לתחתית ההר פצועים. היו אלה סיו ויוקו, שיצאו לצוד ביער, ומצאו את בובי וג'והני פצועים וחסרי הכרה.
            סיו ויוקו הזעיקו אינדיאנים משבטם ויחד אתם הם העבירו את בובי וג'והני אליהם,ולאחר ימים רבים הם החלימו. בינתיים הוריהם של בובי וג'והני, אשר חיפשו אותם אך לא מצאו, היו בטוחים שהם נטרפו על ידי דובים שהיו בסביבה. כואבים ונואשים המשיכו במסעם עם השיירה.
        לאחר שהחלימו בובי וג'והני יצאו יחד עם סיו ויוקו למסע. זאת כדי למצוא את משפחתם של בוביוג'והני ולהחזיר אותם לחיקה. לאחר מסע הרפתקאות ארוך ומסוכן מצליחים סיו ויוקו במשימתם ובובי וג'והני שבו וחברו למשפחתם המאושרת אשר נואשה כבר מלראותם חיים.

        <br /><br />

        את הספר "ברזל בברזל" כתבת משנת 1976 ועד 1996, כיצד מגיע אב לארבעה, בעל עסק עצמאי, לכתיבה במשך עשרים שנה של ספר מלא עלילות, חוצה יבשות ובעל 1100 עמודים? 
        <br /><br />
        בגיל 36 התחלתי לכתוב את הספר שלימים קראתי לו "ברזל ברזל" ובו  1100 עמודים. עשרים שנות כתיבה, עריכה והגהות! ספר זה הגשים את חלומי להיות סופר. בספר כ- 100 דמויות. תהליך כתיבת הספר: כאב, לארבעה ובעל עסק – מתי  נעשית הכתיבה? בנסיעות הארוכות! ביד שמאל נהגתי ובצד ימין היה מונח רבע בריסטול  שעליו כתבתי, ואז הגעתי למשרד והעברתי את הכתוב לנייר. שנים רבות עבדתי על הספר – עשרים שנה! הוא נכתב מעת לעת ועבר אין סוף שינויים והגהות.
        <br /><br />
        מה גרם לך לכתוב על הרקע הזה לא יהודי ולא ישראלי, בניגוד מוחלט לציור ששם המוטו הוא ארץ ישראל ארץ אהבתי?
        <br /><br />
        מעולם לא הצלחתי לקרוא ספרים של סופרים ישראלים (למעט בילדותי הרחוקה שבה קראתי "השומר" ). ההשפעה הגדולה עליי הגיעה ממשפחת פרוקצ'ה שאצלה ביקרתי כל יום. דיברו בה רק איטלקית,פיירו צ'וודלי בא ממשפחה איטלקית עשירה,והסיפורים על איטליה ועל חוקי המשפחות השפיעו עליי רבות.
        <br /><br />
        תקציר הספר:<br />
        הספר ברזל ברזל הנו סאגה שתחילתה בסיציליה בשנת 1928 וסיומה בניו יורק בשנת 1976. העלילה מספרת על משפחות אחדות אשר הגורל הפגיש ביניהן על רקע מלחמת העולם השנייה. יש בה אהבות טהורות מחד ומאידך אירועים טראגיים, ארוטיקה, אלימות ותככים.
        אנזיבראמנטה היא נערה עדינה, יפה ואינטליגנטית המתאהבת בג'והני באטלר המשיב לה אהבה גדולה. שניהם אינם יודעים כי נשקפת סכנה גדולה לאהבתם, שהרי אנזי אינה יודעת שאביה,ברנארדן בראמנטה, עתיר ממון ונכסים, הוא בעל שני פנים. בעל ואב למופת בבית וטייקון פשע בחוץ. דחפים ארוטיים בלתי נשלטים גרמו לטרגדיה במשפחתו של מרקו. אביו ברנארדו  נספה על ידי  דון רומאנו בכיר המאפיה בסיציליה כנקמה אכזרית על מותה של בתו מאירה רומאנו, שהייתה ארוסתו של מרקו בראמנטה ומתה באשמתו.
        <br /><br />
        בראנרדו נולד בספרד ולשם נמלט מרקו מאימתו של דון רומאנן. שם, על רקע מלחמת האזרחים ומאוחר יותר על רקע מלחמת העולם השנייה, מתפתח ברנארדו לנער אלים, אכזרי ונטול עכבות מוסריות .
        <br /><br />
        בתהפוכות הגורל ברנארדו מגיע לאמריקה, מאומץ ע"י ג'ק מורגאן, מנהל עבודה בנמל בניו יורק. אחיו המאמץ שון מורגאן מפתח אובססיה להיות נשיא ארצות הברית ולא בוחל בשום אמצעי,כולל רציחות, כדי להגיע למטרתו. ברנארדו היה שותף שלו בדרכו האלימה.
        <br /><br />
        במקביל מגלה ברנארדו אוצר זהב שהוטמן ע"י הנאצים באיטליה אשר הופכו לאחד האנשים העשירים באמריקה. האמצעים הבלתי מוגבלים מאפשרים לשון לחתור למטרתו להיות נשיא ארצות הברית.
        <br /><br />
        אחד מקרבנותיו של ברנארדו הוא רוברט באטלר, אביו של ג'והני, אהובה של אנזי, אשר נעצר, נכלא ונשפט על לא עוול בכפו. קרבן אחר הוא קצין משטרה ויני מורו אשר בילדותו נכח ברצח ובאונס של אמו ושל אחותו במילאנו שבאיטליה.
            <br /><br />
        בתקופה זו חבר ברארנדו לצ'אקוטאסה, מנהיג השודדים האכזרי בהרי איטליה. ניסיון התנקשות בנשיא ג'ורג' קוריגאס נכשל. מעלליו הרבים של ברנארדן בראמנטה מתגלים והוא נעצר, נכלא ומוצא להורג.
        אנזי בראמנטה וג'והני קוריגאס מפתחים את אהבתם, מתחתנים וחיים באושר.
        <br /><br />

        חוקו, יש פרויקטים אחדים הקשורים בתחום המקצועי. עסקת בכתיבת מדריכי בנייה. ספר על הספרים הללו.
        <br /><br />
        הספר הראשון הנו –בנה ביתך בתבונה – ספר מקצועי (שנת 1992):
        ערן נסע להודו לשנה ודרך אגב הזמין: "תכתוב לי ספר! יש לי רעיון  לספר/ קורס בנה ביתך בתבונה".בזמן טיולו במזרח כתבתי את ההרצאות שלימים היוו את הספר "בנה ביתך בתבונה".הוא נכתב באותה טכניקה שבה נכתב "ברזל ברזל". אני קורא טיוטה מול מדפיסה. לא יודע להדפיס ולא יודע להשתמש במחשב. כל השנים עבדתי מול מדפיסה. במהלך השנים התהוו שלושה ספרים מקצועיים בתחום הבנייה והאדריכלות:
        <br />
        1. קודקס האיטום – טיפים ונהלים בתחום מסוים<br />
        2. קודקס הבונה והמשפץ<br />
        3. קודקס ההסכמים<br />
        <br /><br />
        לפני שנה חל איחוד בין "קודקס האיטום" ו"קודקס הבונה והמשפץ" לספר אחד ושונה  השם ל"בנייה אל חנוכת הבית המוצלחת". נוסף על כך קיים הספר "קודקס ההסכמים" – בניית הסכמים אל חנוכת הבית המוצלחת.
        <br /><br />
        אבא, במהלך שירותך במילואים במסגרת קצין העיר, בתפקיד הקשה כמודיע למשפחות הנפגעים, ערכת ספר קסום אודות היחידה המיוחדת הזאת. מה היה הגורם לכתיבתו ?
        <br /><br />
        הספר יחידה דואר צבאי 2333 במבצע "שלום הגליל" – (שנת 1982)
        קצין העיר הייתה יחידה שבה הודיעו על נפגעים ועל הרוגים למשפחות החיילים. אני הייתי שייך ליחידה זו למעלה מעשר שנים. היה עלינו ללוות את המשפחות במשך הימים שלאחר ההודעה. מפקד קצין העיר ביקש ממני להוציא לאור ספר אודות  היחידה במסגרת ישיבה שבה נכחו כשניים עשר קצינים אשר התווכחו ביניהם. אמרתי לבנו המפקד ולכל הנוכחים "תנו לי שבועיים והספר אצלך, כולל ציורים, כתיבה ועריכה". הספר מציג סקירה של פעילות קצין העיר במלחמת שלום הגליל. אחד הקטעים שכתבתי אני עצמי לספר היה: "החלל היה שכן<br />":
        "יצאנו להודיע על חלל. השעה הייתה שעת בן ערביים .בצוות המודיע היינו שני קציני היחידה ורופא. לגביי זו הייתה הודעה קשה במיוחד.הפרטים על הטופס היו כברזל מלובן על גופי. החלל היה שכן. הכתובת הייתה בית צמוד לביתי. אשתו חברה של אשתי, ילדינו היו יחד בגן ולומדים יחד בבית ספר יסודי. עלינו במדרגות וצלצלנו בדלת .פתח אותה ילד קטן, מחייך – חברו הטוב של בני ואמר: "שלום, גם אבא שלי בצבא." וגם הבת ניצבה מחייכת. לבי נצבט. האישה הגיעה מהחדרים הפנימיים ומיד הבינה . היא נפלה בזרועות גיסה ושניהם מיררו בבכי כשבישרנו לה את בשורת האיוב."
        <br /><br />
        ובכל זאת, איזו הנאה גורמת לך הכתיבה?<br />
        אני אוהב את ההתפתחות של הספרים ושל הדמויות שבהם עם השנים.הכתיבה הייתה צורך נפשי עבורי. אני לא קורא עיתונים, לא צופה בטלוויזיהולא שומע רדיו וזה סיפק עבורי תחביב. אני מאוהב בחבריי ממדפי הספרים, 
        הם מרתקים אותי וממלאים את לבי!
        <br /><br />
        האם הזמן שהקדשת לכתיבה פגע בזמן הציור?<br />
        לא תמיד עשיתי רישום ,אך תמיד עשיתי רישום לתקופה. אולי בציור השמן. עשיתי חוג תחריט אך זה היה כימי מדי בשבילי,ובכל זאת עשיתי מספר עבודות בתחום.
        <br /><br />
        האם זה לחיות בעולם מנותק? <br />
        לא! כלל לא. זה עזר לי להעביר את השעות הרבות בכבישים במקום למצוא את עצמי בוהה בנוף בכבישיםושרוי באפס מעשה. הכתיבה במהלך הנהיגה הייתה לי עיסוק, עשייה ויצירה וגרמה לי להרגיש שאינני מבזבז את זמני. זה נתן לי שנים של משמעות.
        <br /><br />
        טוב, וכמובן יש לדבר על כתיבת הברכות שלך...
        <br /><br />
        פעם כשהייתי מוזמן לשמחה מסוימת הייתי הולך לפני כן לחנות "פפה" בקריות  ובוחר איגרת שמאפיינת את האדם.במשך שבועהייתי עורך וכותב, עורך וכותב עדשהגעתי לחתונה של ערן ועירית . באירוע פתיחת הצ'קים שלהם הבנתי שאף אחד לא קורא את הברכiת ומאז אני לא משקיע בכתיבת ברכות אלא רק לבני משפחה .


                </div>
    )
}

export default talk7
