import React from 'react'

const talk1 = () => {
    return (
        <div>
            <h2>איגרת הרמב"ן \ עומרי יעל</h2><br /><br />
                    <p>
                    <u> סבא, מה זו איגרת הרמב"ן?</u><br />
                    הרמב"ן, רבי משה בן נחמן, נולד בספרד ונפטר בארץ ישראל. הרמב"ן נמנה בין גדולי רבני ישראל בימי הביניים ושימש כפרשן מקראי, כרופא ועוד. איגרתו נכתבה כאגרת מאב לבנו ובה הנחיות איך להתנהג בחיים. בקריאת האיגרת מצאתי הרבה ליקוטים מהמקורות ואת תמצית המסורת היהודית בעיני, המובאת בעמוד אחד. חוט השני שעובר באיגרת הרמב"ן הוא ההתנהלות בחיים. הרמב"ן מזכיר לבנו שבכל מעשיו הוא צריך לחשוב כל הזמן שהקדוש ברוך הוא נמצא לידו. 
                    <br /><br />
                    <u>על מה במיוחד הוא כותב שם?</u><br />
                    "שמע בני מוסר אביך ואל תיטוש תורת אימך" – הוא לא כופה אלא הוא מבקש מבנו שישמע את מוסר אביו ואת תורת אימו. אל תעשה בני, רק תאזין. 
                    "תתנהג תמיד לדבר כל דבריך בנחת, לכל אדם.." -  ואז הוא מכניס אלמנט פסיכולוגי ואז תינצל מהכעס. 
                    "כל הכועס כל מיני גיהינום שולטים בו" -  אדם שכועס מביא עליו דברים רעים ששולטים בו ומשתלטים עליו. 
                    "כאשר תצליח להינצל מהכעס תעלה על ליבך מידת הענווה שהיא מידה טובה מכל המידות הטובות" -  הענווה היא המידה הטובה ביותר מכל המידות והתכונות, ואז תעלה על ליבך את מידת היראה. כי מי שלא עניו וצנוע לא יכול להיות איש ירא שמיים. 
                    <br />
                    הרמב"ן אומר לבנו "דע לאין באת ולאן אתה הולך" -  אתה כלום, אל תהיה שוויצר ותמיד תדע שאתה עתיד לתת דין וחשבון לפני הקב"ה שנמצא בכל מקום. אם תשכיל לחשוב את כל הדברים שדיברנו עד כה תוכל להיות איש ירא שמים שיודע לתת דין וחשבון על מעשיו, וכך תוכל להישמר מחטאים וממעשים רעים. 
                    <br />
                    רק אנשים שיודעים להתנהג בענווה ובצניעות "אז תשרה עליך רוח השכינה וזיו כבודה, וחיי עולם הבא". 
                    "המתגאה על הבריות מורד הוא במלכות שמים כי מתפאר הוא בלבוש מלכות שמיים" – אדם גאוותן הולך למעשה נגד הקב"ה ומורד בו כאילו הוא בעצמו לובש את הלבוש של הקב"ה ואת כוחותיו. שנאמר "ה' מלך גאות לבש" כלומר רק הקב"ה יכול ללבוש לבוש של גאווה.
                    הוא ממשיך ללמד את בנו "ובמה יתגאה לב האדם אם בעושר, ה' מוריש ומעשיר, ואם בכבוד הלא לאלוקים הוא, שנאמר והאושר והכבוד מלפניך". הרמב"ן מלמד את בנו כי עושר וכבוד  שייכים רק לקב"ה והוא זה היחיד שמחליט מי יזכה לקבלם. 
                    כולם שווים לפני הקב"ה כי "באפו משפיל גאים וברצונו מגביה שפלים". הכל בא ממנו ולא מאדם זה או אחר. "לכן השפל עצמך וינשאך המקום" אם לא תהייה גאוותן ומתנשא אזי הקב"ה הוא זה שיישא אותך ויגביהך.
                    <br />
                    "כל אדם יהיה גדול ממך בעיניך" – בהמשך לרעיון שאדם צריך להיום ענו וצנוע אני מאד מזדהה עם הרעיון שכל אדם שאתה פוגש גם אם הוא מנקה רחובות, מתדלק בתחנת דלק או כל תפקיד שנראה פחות חשוב ממך, תמיד תראה בו כאילו הוא יותר חשוב ממך.
                    "אם חכם או עשיר הוא, עליך לכבדו ואם רש הוא ואתה עשיר או חכם ממנו חשוב בליבך כי אתה חייב ממנו והוא זכאי ממך" – המשפט הזה נחרט בי ומאז שהכרתי אותו הפנמתי אותו, ואני מתנהל בחיי מול כל אדם שהוא,על פי הנוהל הזה שאומר: שהדבר החשוב ביותר אצל אדם והתכונה החשובה והטובה ביותר היא תכונת הצניעות. אם אני פוגש אדם עשיר או חכם אני מכבד אותו אבל אם אני פוגש אדם עני או פחות פיקח ממני אני מתנהג כאילו אני חייב לו כסף.
                    "חשוב הדיבור קודם שתוציאנו מפיך" – במשך השנים למדתי שאמרתי דברים שמאוחר יותר הצטערתי עליהם. אילו הייתי מודע להנחיה הזו היו נמנעים ממני מצבים מיותרים. היום, אני מבין עד כמה חשוב לחשוב מספר פעמים לפני שמוציאים מילים מהפה בין אחים, הורים, חברים, מורים, אנשים בעבודה ובכלל, בכל מקום. 
                    <br />
                    אין לי ספק שאם מפנימים את המסרים שמעביר הרמב"ן לבנו, זוכים לחיים יותר שלמים ומאושרים אשר השכינה שורה בהם. 
                    הרמב"ן ממליץ לבנו לקרוא את האיגרת הזאת פעם אחת בשבוע ולא פחות. לקיימה וללכת לאורה תמיד. זאת הנוסחה בחיים להצלחה בכל דרכיך ומעשיך. כל יום שתקרא אותה מובטח לך שבכל פנייה, תפילה או בקשה שלך מהשמיים, אלוהים יענה לך. שווה לנסות.  
                    <br /><br />
                    <u>סבא, איך האיגרת הזו השפיעה על החיים שלך?</u><br />
                    אני יכול להעיד באופן אישי, כי מזה שלושים שנה שאני מקפיד לקרוא את האיגרת. אני מרגיש שיש ברכה ונחת במשפחה בכל ההיבטים. חיי האישיים הרבה יותר רגועים ונינוחים. הפנמת האיגרת ואימוץ ההמלצות בה גרמו לי להיות אדם שמח בחלקו אשר חש ברכה בדיוק כפי שנאמר באיגרת, והקב"ה נענה לתפילותיי. 

                    </p>
        </div>
    )
}

export default talk1
