import React from 'react';

const talk13 = () => {
  return <div>
     <h2> הסירה \ עידו</h2><br /><br />

<u>סבא, ספר לי על רגע משמעותי בנערותך.</u><br />
הרגע המשמעותי בנערותי היה הרגע בו השקתי את סירתי בירקון. בהיותי כבן 16 גרנו בסמוך לירקון ובניתי סירה. סירה מקצועית באורך של ארבעה מטר, לגמרי לבד. באותו אזור הייתה בנייה עניפה של בתים חדשים, ומאיר החבר שלי, היה אחראי על אספקת החומרים לבניית הסירה. המסמרים התגלגלו בשפע. כדי להשיג חומרי אטימה וצבע נדרשו לנו גם מיומנויות אחרות, אותן לא אפרט כאן. בפועל, היו לי שלושה שותפים. מאיר שסיפק את הקרשים והשניים הנוספים היו יורם ודוד שלא עשו כלום, וגם פרשו בהמשך.
<br /><br />
<u>וואלה סבא.. איזו חוויה זו לבנות סירה.. אה?</u><br /> 
כן, סירה אמיתית באורך ארבעה מטר עם שלושה מושבים. וגם משוטים, אמיתיים, אותם סילקנו.. וגם את המלגזות. המלגזה זה החלק שנמצא בתוך הסירה ותופס את המשוט. את החלק הזה פילחנו מתל אביב. 
<br /><br />
<u>כמה זמן עבדת על הסירה?</u><br />
עבדתי די מהר, במהלך החופש הגדול, עניין של שבועיים. אני זוכר שכל היום דפקתי עם מסמרים, השכנה כמעט השתגעה ממני. 
<br /><br />
<u>מתי החלטתם שהיא מוכנה למים?</u><br />
את הסירה בנינו בחצר הבית של ההורים שהפכה להיות המספנה. שם עמדה סירה לתפארת. לאחר שעברה את בקרת האיכות שלנו, גייסנו כעשרה ילדים ומריצה ויחד הובלנו אותה לירקון. מבצע הובלת הסירה היה בעינינו כמו מצעד מפואר של 300  מטר בין הבית לירקון. ואז הורדנו אותה למים. אני, הקפטן, מזנק עליה  ותוך חצי דקה היא שקעה במים. נכנסו מים פנימה כמו סילונים, ואני מפרפר במים, הירקון בגדה הזו טובעני גדוש בשיחים ובעצים. יצאתי החוצה כולי רטוב, הסירה נעלמה בתוך המים. 
<br /><br />
<u>וואו סבא.. איזה באסה.. מה עשיתם?</u><br />
לאחר שהתאוששנו מהעובדה שהסירה שקועה אי שם במצולות הירקון התחלנו במבצע החילוץ. איתרנו חבלים, קשרנו את גוף הסירה, ומשכנו אותה החוצה במאמץ אימים כשהיא ספוגה במים וכבדה מאוד. החזרנו אותה למספנה על גבי המריצה. 
<br /><br />
<u>ואז?</u><br />
ואז הלכנו לבית חרושת של צבר, טקסטיל.  "לקחנו" צמר כדי להכניס אותו לתוך העץ וגם חומרי איטום וצבע, עבדנו במשך שעות רבות
ושוב, הובלנו אותה אל הירקון.
<br /><br />
<u>עכשיו אני במתח, הצלחתם?</u><br />
כן, הסירה צפה. היא לא שקעה. היא שירתה אותנו במשך הרבה שנים והיא חלק מתמונות הנוף של חיי. לכן אני חוזר ומצייר אותה גם כיום. הסירה איכלסה ארבעה ילדים. זה היה הרגע הכי דרמטי בנעורים. חיינו על הסירה. מבית הספר לסירה, שטנו משבע תחנות ועד אחרי אצטדיון רמת גן, שם הירקון הפך לצר בדרכו לראש העין. היו עוד שתי חבורות שבנו סירות, אבל לא ברמה של הסירה שלנו. 
<br /><br />
<u>מה היה סופה של הסירה?</u><br />
כשהתגייסנו לצבא, נטשנו אותה ולא מצאנו אותה יותר. ממש לפני הגיוס מצאנו את הסירה תלוייה על עץ. מה הסתבר? הסיטו את מי הירקון לנגב ואז הסירה הייתה תלויה כאילו מלמעלה. יום אחר, באנו למעגן והיא לא הייתה. זה היה חורף קשה ומצאנו אותה באמצע המפל של שבע תחנות. גייסתי עשרה חבר'ה, ותוך גשם סוחף חילצנו אותה. זה היה ממש לפני הגיוס, ואז נטשנו אותה. מאז אני מצייר אותה, מהזיכרון, מוסיף תורן, מפרשים, אבל תמיד זו אותה סירה.  

  </div>;
};

export default talk13;

