import React from 'react'

const talk6 = () => {
    return (
        <div>
           <h2>חפצים בבית\ אורלי</h2><br /><br />
כשישבנו בפגישת המערכת הראשונה – שלושתנו כאן, בישראל, ודני על הקו מארצות הברית – העלינו את כל הנושאים שקשורים לאבא. תוך כדי זרקנו ורשמנו שמות של חפצים כאלה ואחרים, שלכאורה אין ביניהם כל קשר, ובכל זאת הם החפצים של אבא. הוא הביא אותם, ייסד אותם, יצר אותם. כאלה שהיו אתנו במהלך השנים ועל חלקם נהגנו לצחוק לא מעט. חשבנו שבהחלט ראוי לגבש ריאיון גם בעניין הזה. והנה התוצאה. אוצרות לשמה. 
<br /><br />
<u>ארבעת הענפים </u><br />
בכל שנות ילדותנו היו תלויים מעל דלת הכניסה ארבעה ענפים הכרוכים יחד בחבל חזק. מה הדבר מסמל עבורך?
ארבעת הענפים הכרוכים יחד מסמלים עבורי ליכוד,חוזק וחוסן של הילדים שלי.לפני שנים שמעתי אגדה על איש זקן ששכב על ערס דווי וביקש מארבעת ילדיו שיצאו החוצה ויביאו מהעץ הסמוך ענף אחד. כל בניו חזרו,כל אחד עם ענף אחד. האיש ביקש מכל אחד מהם לשבור את הענף ואכן כל אחד מבניו שבר את הענף שלו. האיש שלח את בניו שוב ליער וביקשם להביא שוב ענף הדומה לענף שהביאו בפעם הראשונה. לאחר שחזרו לקח האיש ענף אחד מכל בן וצררם בחבל יחדיו. "עכשיו תנסו לשבור את אגודת הענפים" – ביקש   מבניו. כמובן שאף אחד לא הצליח לשבור את ארבעת הענפים הכרוכים יחד. ואז אמר להם אביהם הזקן: "אם תהיו מאוחדים אף כוח בעולם לא יצליח לשבור אתכם." כשיגיעו נכדיי לגיל מצוות אני אצא לחורש, אקטוף ארבעה ענפים, אצרור להם אותם באגודה אחת בחבל ואבקש מהם לתלות את האגודה בחדרם כדי שיזכרו שעליהם להיות מאוחדים וקשורים אחד לשני. 

<br /><br />
<u>ספר תורה</u><br />
אחד החפצים הבלתי נשכחים בבית שלנו הוא ספר תורה מהודר וגדול במיוחד המונח על שולחן האוכל. הרבה לפני שידעתי מהו המושג coffee table book - 
את הספר קניתי בשנת 1977 למרות מצבי הכספי הרעוע. זו הייתה קנייה אימפולסיבית. נסעתי להתייעצות עם פרופ' גבאטילרו פוראצה  ובדרך למשרדו, ברחוב אלנבי, צדה את עיני חנות מהודרת לתשמישי קדושה ובהספר תנ"ך גדול. עיינתי בו ורכשתי אותו . הוא הונח בבית על שולחן האוכל ושם נהגתי לקרוא בו. מהאות הראשונה ועד האות האחרונה. זה היה עוד לפני שחזרתי בתשובה. בקטנה, אבל בכל זאת...מאז אני שומר אותו באדיקות. 
<br /><br />
<u>שש בש</u><br />
כל ילדותנו עברה בצלו של השש-בש המפואר שלך. ושוב, אותה שאלה: מה לפולני כמוך, ארך רגלים ושיער ג'ון טרוולטה, ולשש בש?
התשובה אצלי מאוד ברורה ונחרצת: כל הילדות שלי חייתי ברמת גן העגמומית. בקרב האשכנזים התהלכה רוח נכאים בעקבות המלחמותוהאבדות – מלחמת העולם השנייה, השואה, המחתרות, הפחד שארץ ישראל תיכבש ע"י הגרמנים, השלטון הבריטי, מלחמת השחרור ומלחמת סיני. כל אלה גבו הרוגים. שלא לדבר על ניצולי השואה הרבים. לא הייתה שמחה. גם אם הם היו בארץ הרי המשפחות שלהן הושמדו שם. הם איבדו חברים. השכול היה בן בית בכל בית ברמת גן. לעומת זאת היה לי חבר בהיותי בן 12, נסים זנזורי, מהאנשים הצוחקים, ממשפחה טריפוליטאית: אבא, אימא ושניים עשר אחים ואחיות בבית קטנטן. שם הרגשתי רוח אחרת לחלוטין והיא מצאה חן בעיניי.  שם התארחתי הרבה והיו שם רוח משפחתית, קרבה למסורת, חיבור לבית הכנסת, ליכוד בין האחים ובינם לבין האבא והאימא. זו הייתה, ועדיין היא מהווה דוגמה שנחרתה אצלי בנפש. יותר מאוחר היה לי חבר בשם רמי כהן, שגם הוא היה בן למשפחה עצומה. גם שם הייתה רוח אחרת,בריאהושמחה, במקביללהמון בעיות פרנסה. בהיותי בן 16- 17 התוודעתי אל שתי משפחות תימניות. הן היו משפחות עליזותושמחות. אנשים צוחקים. אנשים עליזים. עניים, עם בעיות פרנסה, אבל עם הרבה צחוק ושמחה. הרגשתי את התרבות שיש בהם: בית הכנסת, משפחתיות. אז איך כל זה קשור לשש בש? אני הייתי פולני ליטאי, שזו מנטליות שונה לגמרי.  הוריי חוו את השואה בצורה הנוראה ביותר ובבית הייתה אווירה קשה. צחוק היה דבר נדיר. הכול היה כמו אצל ניצולי שואה: היה סדר ומשטר. במשפחות ההן הרגשת את שושלת הדורות, את המסורת, את האמונה. אבא הולך לבית כנסת, הילדים אתו, שולחן שבת. כמו חוקים בשבט מסוים. גם השש בש היה חלק מהתרבות שלהם, מהשמחהומהמשחק. כך יום אחד, שנים רבות מאוחר יותר, עברתי בחיפה ולתדהמתי ראיתי שש בש ענק בחלון הראווה – קופסה משולבת בחלקי צדפים ובה סקאי מבפנים. עשויה ברמה אסתטית עליונה. ברור שרכשתי אותה בן רגע. ובאמת, עד היום זכורים לי קולות הצחוק והמשחק בביתנו סביב השש בש: חבורות של ילדים, אנשים מבוגרים, צחוקים וויכוחים. קולות של חיים.
<br /><br />
<u>מסבחה</u><br />
מתי התוודעת אל המסבחה?
בגיל 15 היה לי חבר בשם רחמים כהן. אזרמת גן נכבשה ע"י יהודים יוצאי עירק. אלפים. וחבר טוב שלי, שהייתי מתארח אצלו המון בבית, היה רחמים כהן. ושם, בשבתות, היו באים אורחים – עשרים - שלושים אנשים בסלון הביתי מסביב, על כיסאות ועל כל דבר, וכל גבר היה מחזיק מסבחה. 
ספר לנו על המסבחות שלך?
המסבחות שלי הן בעיקר מהשווקים בישראל: ירושלים, עכו, נצרת. וגם מטורקיה. אני אוהב את השימוש במסבחה – להרגיש את המשקל, ליהנות מהצבעוניות, לחוש את גודל החרוזים ואת המרווח ביניהם. השימוש במסבחה נעים, מרגיע.
המסבחה בשבילך זה קצת לברוח מהפולניות? המראה של המכנסיים האלגנטיים, השיער ג'ון טרוולטה והמסבחה?
לא. אין שום קשר. אין לי שום בעיה עם זה שיש לי גנים פולניים. יש אלמנטים טובים בגנים האלו ויש פחות טובים. אף פעם לא עניינה אותי ההקבלה בין סממני התרבויות השונות. 

<br /><br />

<u>הפונצ'ו</u><br />
היו לנו שני פונצ'ים*. האחד אדום ובו חור באמצע והשני בצבע חרדלי כזה ובו פתח אחד. תמיד נהגת לעטוף את מי שנקלע בדרכך באחד מהפונצ'ים האלו. איך הם הגיעו אל ביתנו בכלל?
יום אחד בא אליי בעל הבית של המשרד ברחוב דגניה 10 בקריית ביאליק,  אדון טישאואר, ושאל אותי אם אני רוצה לקנות פריטים מקרוב משפחה שלו, שבא לבקר בארץ מדרום אמריקה, והוא עומד לחזור בחזרה. היו שם כמה פריטים ששבו את לבי:כורסת עור בעלת רצועות ואביזרים מפליז ושני פונצ'ים. הפונצ'ו הוא מעין שכמייה ובה חור לראש. יפהפייה, מחממת, אסתטית. לא הכרנו את זה בארץ. שנים היא שימשה אותנו בבית, בחורף. עד היום יש לנו את הפונצ'ים האלה. כבדים, מצמר. מדהימים ביופיים ובאיכותם. 


<br /><br />
 <u>שמיכות</u><br />
חוקו, מה יש לך עם שמיכות? אם אתה רק רואה מישהו שוכב אתה מתחיל להעמיס עליו שמיכות, כריות, ועוד שמיכות. ערמות. מה יש לך משמיכות? על מה זה יושב אצלך? 
בעיקר בגלל השירות הצבאי: תמיד היינו בשדה והיה שם קור אימים והשמיכות היו רטובות והיה קר.גם בבית ברמת גן,בתקופות שלא יכולתי לישון בבית (היו גם תקופות כאלה)הייתי ישן על הדשא בחוץ. הייתי רגיל לישון בחוץ על האדמה. תמיד דרושות שמיכות, ובחורף בטח. ואם מישהו שוכב על השטיח בבית אצלנו או במיטה, אני מיד מעמיס עליו שמיכות כדי שלא יהיה לו קר וכדי שיהיה מוגן. 
<br /><br />
<u>ערכת הישרדות באוטו </u><br />
אתה ידוע כמי שיש לו ערכת הישרדות ברכב. על מה ולמה?
הערכה מכילה: כרית פוך, סדין, מזון ומים, ובחורף גם שתי שמיכות צמר.
הנה, השבוע נסעתי עם ערן, והוא בשלילת רישיון. מיד שלפתי את ערכת ההישרדותכדי שיהיה לו נוח עם כרית ושמיכה. פעם, בכביש הצפון, הייתה תקלה במנוע. עצרתי מישהו שמיד עזר לי והשתמש בערכה. בעבר הרביתי בנסיעות והערכה העניקהלי ביטחון, שיהיה למצבי חירום. 
<br /><br />

<br />
<u>סלוטייפ (נייר דבר שקוף)</u><br />
יש בך אובססיה מסוימת לסלוטייפ? 
כנראה ש
כן. אני צורף סלוטייפ בחבילות של שלוש.שיהיה תמיד כי תמיד צריך: שלא יתפרק, שלא ייפתח, שיהיה מודבק היטבעבור: משלוחים, מתנות אריזות וחיזוקים. הנה דוגמה ממש מהשבוע: אורלי ועדיה נכנסו מרכיבת אופניים והיה צורך לשלוח עם עדיה דבר מה הביתה. מיד הבאתי את הסלוטייפ ובמשך כחצי שעה ליפפתי וניילנתי והדבקתי את החבילה אל מוט הכיסא התחתון. שימושי להפליא! בתקופת הלימודים הסלוטייפ היה עבורי מושא לכמיהה – לא  להשתמש שוב ושוב באותה חתיכה של נייר דבק. המצב הכספי היה קטסטרופלי ורק לאחרשנתתי שיעורים פרטיים יכולתי לאפשר לעצמיסלוטייפ ככל שחשקה נפשי. במהלך השנים זה התפתח לתחושת חירות –אני יכול לקנות גליל סלוטייפ ולא להשתמש באותה חתיכה. התרוממות נפש, שחרור מכבלים, תחושת נובורישיות. 
<br />
<br />
<u>עט פרקר</u><br />
את אהבתך לעטים אקסקלוסיביים הענקת לנו משחר ילדותנו. לכל אחד מאתנו חולשה לעטים. תמיד פינקת אותנו בעט כזה או אחר...
בילדותי ובנעוריי, המצב בבית הוריי לא אפשר לי מעולם לקנות עט רגיל, נורמטיבי (צוחק...). בטיוליי ברמת גן הייתי עובר ליד חנות של כל מיני דברים וביניהם עט פרקר. בשבילי זו הייתה משאלת נפש שהגשמתה הייתה קשורה בעבודה ובפרנסה. זה היה חלום. גם בצבא לא זכיתי להחזיק עט ראוי לשמו. אני זוכר עצמי לוקח רפיל דיו ועוטף אותו בסלוטייפ. 
כמה שנים לאחר השחרור הצלחתי לקנות לעצמי עט פרקר ומאז העט הזה לא מש ממני. לימים, כשהייתי בעליו של משרד תכנון, קניתי עשרות עטים. אהבתי את צורת האחיזה בהם, את מראם. עד היום צמוד אליי עט פרקר תמיד. זה גם בבחינת איזשהו קמע, משהו שעושה הרגשה טובה.כאילו יש כוח מאגי בעניין – אם יש לי את הקמע בידי אז כוחות חיצוניים שדורשים את טובתי שומרים עליי. 

<br /><br />

<u>ובכיס: מסרק ומטפחת בד</u><br />
על מה ולמה?
שריד לחינוך שקיבלתי בילדותי: אין מצב שלא תהיה מטפחת בכיס. ומטפחת נוספת סביב הצווארון. בשכונה הייתה הקפדה רבה על לבוש חיצוני. והמסרק?עבורהשיער שלי שאין בו משטר. סמיכות עצומה ובלי משטר. תמיד נאלצתי למרוח כל מיני משחות ולהיעזר במסרק כדי להצמיד את השיער השופע שיידבק אל גולגולתי. לכן תמיד מונח בכיסי מסרק. גם כרגע. לא תתפסי אותי בלי מסרק!

<br /><br />
<u>והמפתח על הצרור ?</u><br />
בשנת 63', כשעבדתי בנמל, מיד לאחר חזרתי מירח הדבש בנהריה, קיבלתי מפתח לארון שכנראה ראה ימים טובים יותר עוד מתקופת השלטון התורכי. שם, כל יום בשש וחצי בבוקר, לבשתי את בגדי העבודה לעבודות השונות בנמל. המפתח הזה, זעירומכוער, נשאר בידי כקמע במשך 48 שנים, צמוד לצרור המפתחות שלי. העבודה בנמל לא הייתה שגרתית לבחור כמוני שיצא משיכון הוותיקים ברמת גן. העבודה בנמל הייתה קשהומסוכנת. והייתה למפתחהזה חשיבות. הוא מזכיר לי תמיד את תקופת העבודה שלי בנמל. זה היה מאוד מיוחד בשבילי. לראות את האניות שמגיעות מאי שם ומפליגות לאי שם. התכוננתי ללמוד אדריכלות בטכניון, הייתי בקורס הכנה וכל החיים עוד היו לפניי. 
 
        </div>
    )
}

export default talk6
