import React from 'react'

const talk12 = () => {
    return (
        <div>
          <h2>  ירושלים\ערן</h2><br /><br />
בזיכרונות ילדותי מבית הוריי תמיד עולות תמונות השמן של ירושלים,מצוירות בגוונים מאד קודרים.בשנים האחרונות אתה מרבה לצייר את נופי העירבצבעים צהובים וכחולים המקנים אווירה מאד עליזה. מה פשר החיבור שלך,המיוחד כל כך, לעיר הקודש ירושלים? 
<br /><br />
המושג 'ירושלים' יקר לי כי נולדתי בשפלה, ברמת גן, ושם חייתי.כילד קראתי הרבה מאוד ספרים שבהם הוזכרה ירושלים אין סוף פעמים,ובדמיוני ראיתי את עם ישראל לאורך הדורות ובעולם העתיק עולה לירושלים בשלושת הרגלים – בסוכות,בפסח ובשבועות. נחילי אנשים עולים מכל קצווי הארץ לבית המקדש ומביאים מעשר לכוהנים ששירתו את העם. הכותל המערבי – השריד של בית המקדש,הקרבות שהתנהלו במלחמת השחרור להגנה על ירושלים,נפילת הרובע היהודיוקרבות ששת הימים גרמו לי – כיהודי,כישראליוכיליד הארץ המכיר את ההיסטוריה היהודית החדשה והישנה –רטט ורגש מיוחד וחשוב עד מאד. 
עד היום, בכל פעם שאני עולה לירושלים אני מאוד מתרגש. כצייר אני מאוד אוהב לצייר קטעים בירושלים שבהם משתלבת מצודת דוד המסמלת בעיניי את נצח ישראל.המצודה הזאת (למרות שלא נבנתה על ידי יהודים) מרתקת אותי בהיבטה האדריכלי.אין בעיניי בניין יפה יותר מבחינה אדריכלית מזווית מסוימת שאותה ניתן לראות מאזור שכונת ממילא. כבר ציירתי את המצודה הזאת יותר מעשרים פעם בצבעי שמן וברישומים.   
בצעירותנו, זכורה לי חוויה משפחתית שחזרה על עצמה שוב ושוב: לוקחים יום חופש, כולנו, אתם מהעבודה ואנחנו מבתי הספר, ועולים לעיר העתיקה בירושלים. מסתובבים שם חופשי ונפגשים ביציאה. אני חושב שלכולנו אוספים מהשוק: שרשראות, כפיותוסכינים. מה גרם לך לחזור, יחד איתנו, כל פעם מחדש אל העיר העתיקה ואל ירושלים?
אני מאוד אוהב לראות את החיים הדתיים של ירושלים .את הילדים ואת הנערות הדתיות. העיר הזאת היא הליבה של היהדות בארץ ובעולם ובה חשים בצורה החזקה ביותר את חגי ישראל.אני ממש מרגיש את השכינה ששורה ברחובות ירושלים –  ב'כוללים', בבתי הכנסתובבתי המדרש הדתיים.אני ממש לא מתחבר למקטרגים על היהדות הדתית שבה חלק מהאנשים לומדים ולא עובדים, ותפקידם העיקרי שימור מסורת ישראל. אהבתי לראות אתכם שם, נוגעים בכל זה, סופגים את ירושלים אל תוככם. 
לשמחתי הרבה, יצא לנו, לך ולי, להגיע לירושלים לא אחת. גם בבגרותי, ממש כמו לפני שבועיים, כאשר נסענו אל מכון המקדש. בשבילי זה היה אושר גדול להיות אתך שם. איך הרגשת אתה?
בכל פעם שאני נמצא בירושלים אני רואה בה החיים היהודיים התוססים ברחובות ירושלים ואת מוסדות הדת.כך למשל בביקור שערכנו לאחרונה במכון המקדש אצל הרב ישראל אריאל: הצטופפנו בדירה קטנה אשר בה עשייה מדהימה סביב מחקר של עשרות שנים בנושאים הבאים: מבנה, תכולה, ומנהגים הקשורים לבית המקדש. כשאני רואה את החופש הדתי שלו אנו זוכים כיום אני לא יכול שלא להיזכר בתקופת גירוש ספרד ובאינוס היהודים להמיר את דתם. אלה שלא הסכימו לעשות זאת הועלו על מוקדים ונשרפו בטקס "האוטודה פה" האיום.אוֹ‏טוֹ‏ דַ‏הפֶ‏ה (Auto de fé) היה טקס דתי חגיגי שערכה האינקוויזיציה בהוציאה לפועל את גזרי הדין של קרבנותיה.
<br /><br />
<u>מה מרגש אותך כשאתה חושב על ירושלים?</u><br />
"בשנה הבאה לירושלים הבנויה" מתפללים כל יהודי העולם כשעיניהם נשואות יום יום בזמן תפילתם לכיוון ירושלים. 
היום לוקח כחצי שעה להגיע מהשפלה לירושלים, ובזמן הזה אני לא יכול שלא לשכוח את תקופת ילדותי בזמן מלחמת השחרור. אז ירושלים הייתה נצורה ומאות לוחמים ולוחמות יהודיים נהרגו בלטרון, בשער הגיא, בקסטל ועל חומות העיר העתיקה בניסיונות אדירים לספק מזון ותרופות לעיר העתיקה. השיר החזק 'באב אל וואד' בביצוע יפה ירקוני הפך לחלק מזיכרונות ילדותי בטקסי בית הספר. 

<br /><br />

<u>טבריה וצפת</u>
<br />
בארץ ישראל היו ארבע ערים קדושות: ירושלים,חברון, טבריה וצפת. אתה מרבה לדבר על טבריה ועל צפת.מה מקור המשיכה המיוחדת שלך למקומות הללו דווקא? 
בשתיים מארבע ערי הקודש בארץ ישראל (כולל ירושלים וחברון) יצא לי להיות אין סוף פעמים במסגרת עבודתי האדריכלית. בטבריה תכננתי הרבה מאד בתים ובצפת תכננתי בית ביישוב ביריה, ויצא לי לישון בהן לילות רבים בשנות השבעים, אז עסקתי בתכנון  ובפיקוח בצפון הרחוק. 
תמיד כשאני מבקר בערים אלה אני חש את השכינה השורה על המקום. במשך מאות שנים עסקו רבים מגדולי חכמי ישראל בתורה, בקבלה ובקדושה. קברי הצדיקים, הנמצאים במקומות אלה והמשמשים מוקדי עלייה לרגל לעולים המבקשים סעד מהצדיקים, מוסיפים להןיראת כבוד וחשיבות יתרה. אי אפשר לחלוף באדישות לידן. 
העיר טבריה יפהפייה בזכות ההרים הסובבים אותהוהכינרת כמובן, ואילו צפת יפהפייה בזכות מיקומה הטופוגרפי הגבוה: היא סמוכה להר מירון –  שהוא כשלעצמו הר כביר, בעל יופי נדיר, משנה את צבעו לאורך שעות היום ומחובר לעמק גוש חלב ולקברו המרגש של רבי שמעון בר יוחאי הממוקם בשיפוליו. 


        </div>
    )
}

export default talk12
