import React from 'react';

const talk15 = () => {
  return <div>
      <h2>תמר\נועה</h2><br /><br />
   
<u>סבא, מתי פגשת את סבתא?</u><br />
בתאריך 28 לחודש יולי 1960, תאריך יסוד המשפחה.
<br /><br />
<u>איפה פגשת את סבתא?</u><br />
הייתי חייל בגדוד מרגמות כבדות "המסייעת של גולני", אבטחנו מחנה צבאי בקריית מוצקין. יצאנו חברי מילדות זאב ואנוכי, לטיול אל מחוץ למחנה ופגשנו בסמוך לשער המחנה ליד מתחם הרכבת, שלוש נערות בנות קריית חיים כבנות 16. התחלנו לשוחח איתן, ואז הלכנו והתיישבנו על הדשא בבית הכנסת המרכזי בקריית שמואל. אחת הנערות הייתה תמר אשר יופייה וחיוכה הנעים כבשו את ליבי. התחלנו לשוחח ותוך זמן קצר נפרדנו מהחבורה. תוך כדי הליכה אחזתי בכף ידה של תמר והלכנו יד ביד, התאהבנו זה בזו אהבה גדולה "אהבה ממבט ראשון". לאחר כשבוע שאלה אותי תמר "אנחנו נתחתן נכון?", ללא היסוס עניתי לה "כן".
<br /><br />
<u>מה היה אחרי המפגש הראשוני הזה?</u><br />

עד מהרה חזרנו לשרת בבסיסנו ששמו היה "כפר ילדים" על גבעת המורה ליד עפולה. תמר ואני התחלנו להתכתב והחלפנו מכתבים כמעט מדי יום. כחייל קרבי להיפגש עם תמר זו הייתה משימה כמעט בלתי אפשרית. אבל אהבתי אליה הייתה כה חזקה שמצאתי דרכים איך גם למלא את תפקידי בגדוד וגם לברוח ולהיפגש עם  תמר. למזלי הטוב חברי, שהיה כאח לי, אלי בן גרא, חיפה עלי וכך יכולתי לעבור את גדר המחנה, לצעוד בשדות הקיבוץ הסמוך, לתפוס אוטובוס לעפולה, משם לצ'ק פוסט ומשם לקריית חיים. נפגשנו למשך שעתיים והיה עלי לעשות את הדרך חזרה לבסיס לפעמים בטרמפים. תמיד יצאתי מהבסיס כשעלי תרמיל ובו שק שינה, סכין קפיצית, מימיה וכריכים. לא פעם נאלצתי לישון בחורשת האקליפטוס שליד תחנת הרכבת של קריית מוצקין, לקום בבוקר עם שחר ולעשות את דרכי חזרה לבסיס בגבעת המורה.

<br /><br />
די סבא, זה נשמע לגמרי רומנטי וגם מאוד מפחיד, עד מתי ישנת שם בחורשה?
כשמזג האוויר בסוכות נהיה קר מצאתי מקום ללון בעזרת הנשים של בית הכנסת בקריית מוצקין. יותר מאוחר עברתי לשרת בצריפין. לא היה יום אחד שבו לא החלפנו מכתבים. חברותנו נמשכה מעל שלוש שנים כך שהחלפנו כ 1000 מכתבים לכל כיוון, עד שהשתחררתי מהצבא ומיסדנו את אהבתנו בחתונה שנערכה ברמת גן בחמישי לחודש ספטמבר 1963.
<br /><br />
<u>סבתא ריבה חשבה שאתה שידוך טוב?</u><br />
כן, לגמרי. כי הייתה רכילות שבאתי מרמת גן מ"משפחה שהיא ה -  דה בסט של הדה בסט". היה שכן אחד שהיה בן עיר של אבא שלי וכששמע שתמר מתרועעת עם הבן של יעקב רולס – הוא היה כל כך נרגש. הוא דיווח לסבא אריה וסבתא ריבה איזה נצר מתרועע עם הבת שלהם. לאבא שלי היה כבר רכב של העירייה. וכשראש העיר היה נוסע לחוץ לארץ, הוא היה מפלח לו את הרכב ומגיע לקריית חיים. כמובן שהמניות שלי נסקו לשמים. אנשים לא הבינו איך תמר הצליחה לתפוס אחד כזה. אגרוייסה מציאה.
<br /><br />
אתה ומוצי הרבה שנים יחד, חמישים ואחד.. מה סוד ההצלחה?
מוצי ואני שונים האחד מהשני בכל פרמטר אפשרי, למעט פרמטר אחד – אהבה מהיום הראשון. אהבה שהותקפה קשות מכיוונים רבים, תקופות כלכליות, סיטואציות עם ההורים, ועוד הרבה. 
רק האהבה הגדולה היא זו  שאיפשרה לנו לצלוח את 51 השנים שאנחנו ביחד. 
<br /><br />
<u>אז מה הבסיס לאהבה?</u><br />
זה דבר שאי אפשר להסביר אותו, אבל זה קיים. רגש כזה שרוצה לדעת כל הזמן איפה השני, מה הוא עושה, אם הוא זקוק למשהו. רצון לפנק, להעניק, לתת, לסדר, לדאוג. כמו כדור אחד שעשוי משני חלקים. רגש חזק שאין לי מושג איך להסביר אותו. 

  </div>;
};

export default talk15;
